[
    {
        "id": 1,
        "categories": [],
        "comment": "Il aura fallu le succès colossal des deux premiers opus du Parrain (pour avoir la notoriété et le budget adéquats) pour que le grand Francis Ford Coppola puisse réaliser son souhait en 1979 : faire une transposition du récit Au cœur des ténèbres de Joseph Conrad en pleine guerre du Viêt Nam. Et après cinq longues années d’écriture, après un tournage démentiel (changements d’acteurs, budget ayant doublé et enchaînement de catastrophes sur le plateau à cause des conditions de tournage…), le cinéaste est parvenu à livrer l’un des plus grands films de l’histoire du cinéma (les critiques et les années lui donnant raison). Véritable chef-d’œuvre aux deux Oscars (Meilleure photographie et Meilleur son) qu’il est impératif de découvrir si vous ne l’avez pas encore vu, que ce soit dans son édition normale ou bien Redux (celle-ci rallongée de 49 minutes supplémentaires) ! Et c’est ce que vous allez comprendre en lisant cette critique ! Quand on parle d’Apocalypse Now, il y a toujours un moment qui nous vient en tête, même quand on n’a pas vu le film : la séquence d’attaque en hélicoptères rythmée par La Chevauchée des Walkyries. Hormis le fait que Coppola ait fait bon usage des moyens qui lui ont été offerts sur ce projet (de bons effets spéciaux) tout en misant sur son talent de metteur de scène en alliant bande son dantesque pour livrer une scène spectaculaire, cette dernière reflète à elle seule le but principal du long-métrage. À savoir montrer l’être humain dans sa folie dévastatrice la plus pure. Et pour cause, en quinze minutes, vous avez des soldats américains emplis de fierté et d’orgueil se mettant à saccager un village local en tirant dans le tas et détruisant au napalm le décor, le tout dans la bonne humeur (la mentalité des personnages, dont un officier ne pensant qu’à mettre pied à terre afin de faire du surf). Mais résumer Apocalypse Now à cette séquence serait une grossière erreur, car mis à part le côté guerrier de celle-ci, sa finesse d’écriture est le principal intérêt du film, sa moelle épinière. Car rappelons (même si c’est déjà fait dans le paragraphe d’introduction) que le long-métrage est une adaptation d’une nouvelle d’aventure. Dans laquelle un jeune officier de la marine britannique, à la fin du XIXe siècle, remontait un fleuve africain afin de rétablir des liens commerciaux avec Kurtz, un collecteur d’ivoire ayant mystérieusement coupé tout contact. Et durant son périple, le héros va en apprendre plus sur le passé douteux et sombre de Kurtz, au point d’entrer dans son intrigante personnalité. Dans Apocalypse Now, Kurtz est un général ayant déserté (et qui est du coup devenu un fou dangereux selon la hiérarchie militaire) et auquel un capitaine est lancé à ses trousses pour l’assassiner. Dit comme ça, transposer l’histoire de Joseph Conrad en pleine guerre du Viêt Nam ne semble avoir apporté que certains changements au niveau de l’intrigue. Fort heureusement, ce cadre apporte une touche dramatique à l’ensemble. D’une part pour évoquer en détail cette période de l’histoire des Américains que ces derniers tentent d’effacer de la mémoire collective (car parasitant leur image de « super-héros » du monde), mais sans succès. Profitant du voyage du personnage principal et de ses escales pour présenter diverses situations évocatrices de ce terrible événement (le spectacle de pin-ups, la déforestation abusive au napalm, les tueries gratuites, l’envoie de jeunes recrues…). Tout qui puisse mettre en avant la violence et les causes de ce qu’on appelle le traumatisme du Viêt Nam. Et en faisant cela, Apocalypse Now use de cette guerre pour parler de la folie humaine, de sa violence pour ne pas dire sa démence. Pour évoquer le fait que l’être humain, quand il est larguer dans un endroit où il n’y a plus de règles ni de civilité, juste mort et désolation, peut se révéler être le plus détestable des démons (il suffit de voir l’introduction du film, montrant le héros en plein état second alors qu’il n’est même pas encore sur le front). Et suivre cette remontée d’un fleuve vietnamien se révèle alors semblable à une douloureuse descente aux enfers spirituelle et viscérale, durant laquelle l’homme n’affronte qu’un seul adversaire : lui-même (il suffit de remarquer que les vietnamiens se montrent finalement très peu présents à l’écran, apparaissant telles des illusions créées de toutes pièces par la démence des protagonistes). Deux qualificatifs que nous devons principalement au reste de la production du projet. À commencer par son tournage chaotique aux Philippines, durant lequel l’intégralité des comédiens ont dû donner du meilleur d’eux-mêmes non sans difficultés vu ce qu’ils ont vécus (surmenage, climat pas vraiment supportable, changements de dernière minute…) au point de rendre hautement crédible chacune des situations. Mais aussi l’ambiance instaurée par Francis Ford Coppola et son directeur de la photographie Vittorio Storaro, qui font d’Apocalypse Now une véritable descente aux enfers : on démarre par des images de carte postale (ce soleil couchant de toute beauté) et un humour à la fois noir et ironique inattendu pour finalement virer vers quelque chose de beaucoup plus sombre et dérangeant (à la limite du mauvais trip). La musique orchestrée par le cinéaste lui-même et son père Carmine Coppola reflète parfaitement ce changement de ton : on passe de l’énergie communicative de La Chevauchée des Walkyries à une atmosphère noire et lourde faite de compositions oniriques avec des chœurs. « Apocalypse Now n’est pas un film sur le Viêt Nam, c’est le Viêt Nam » dira Francis Ford Coppola au sujet de son film. Une remarque qui s’applique aux conditions de tournage (le réalisateur avait tout de même perdu 40 kilos à tourner ce long-métrage !) mais également 0 ce qu’est le film : une sensationnelle représentation de cette guerre. Malgré quelques longueurs dans la narration qui viennent un peu gâcher l’ensemble, surtout dans l’édition Redux (le passage dans la plantation française est vraiment bancal et dispensable, cassant le rythme du film), Apocalypse Now reste l’un des films de guerre les plus aboutis, aussi bien au niveau de l’écriture que de son côté artistique. Une expérience qui ne laissera nullement indifférent, que le cinéma nous ait proposé en plusieurs décennies d’existence.",
        "rating": 0.9
    },
    {
        "id": 2,
        "categories": [],
        "comment": "Une chose est sur, Apocalypse Now a une sacrée réputation. Et il la mérite... en partie. Je ne nie pas, et personne ne le pourra, que le film a un super scénario, un univers génial, de magnifiques décors... Et tout ça c'est super, mais mon dieu que c'est lent chez Coppola (on dirait mon ordi qui rame lol) !! Le jeu des acteurs, les dialogues, les scènes d'actions... Durant tout le film, j'ai véritablement eu l'impression que tout se déroulait au ralenti. Je me suis rarement autant ennuyé devant un film de guerre que devant Apocalypse Now. Mais c'est le seul point négatif, pour le reste, c'est bon bien sur. Mais ce défaut explique ma note... et le fait que pour moi 'Le Tambour' de Schlondorf mérite seul la Palme d'or 1979.",
        "rating": 0.5
    },
    {
        "id": 3,
        "categories": [],
        "comment": "Ce film prends aux tripes, avec des scènes d'une réalité barbare. A voir et revoir",
        "rating": 1
    },
    {
        "id": 4,
        "categories": [],
        "comment": "On avait eu le droit aux conséquences de la guerre du Vietnam dans Voyage au bout de l'Enfer, cette fois ci on a la guerre, la vraie, celle qui conduit à la folie. J'ai vu la version Redux sans connaître toutes les critiques qu'elle a soulevé. Je ne peux que les rejoindre puisque le seul défaut que j'ai ressenti c'est ce rythme parfait charcuté par deux séquences, le camp abandonné qui n'est pas très intéressant et bien sûr le fameux passage avec les français. J'ai lu que Coppola avait trouvé cette séquence ratée à l'époque et l'avait retirée du montage initial. Je trouve personnellement qu'elle n'a pas sa place dans le film, en tous cas pas à ce moment là de l'histoire, et qu'elle est beaucoup trop longue pour ce qu'elle essaye de dire. Si on exclue ce faux-pas, Apocalypse Now est un film titanesque, autant sur le plan de la mise en scène, que de l'ambiance et de la performance des acteurs. La lente remontée du fleuve jusqu'au camp de rebelles génère une attente auprès du spectateur. Parallèlement à cela, les diverses rencontres que fera l'équipage provoquent une montée en tension progressive, qui trouvera son climax dans la dernière partie du film, magistrale. Enfin, à mesure que le bateau avance, on ressent un surréalisme étouffant s'installer. On retiendra particulièrement l'arrivée au dernier poste américain avant d'entrer dans le territoire contrôlé par les Vietnamiens : on peut vraiment qualifier l'ambiance de magistrale tant la folie, la violence et la paranoïa règnent à cet endroit. La réalisation contribue à transcrire l'immensité de la guerre. Que ce soit le ballet aérien des hélicoptères ou l'arrivée au camp du colonel Kurtz, les plans d'ensemble écrasants donnent réellement la sensation que les personnages font partie d'un tout qui les dépasse et que personne ne peut maîtriser. La prédominance du jaune au début m'a également marqué : c'est difficile de faire quelque chose d'esthétiquement réussi avec cette couleur, mais encore une fois le réalisateur s'en sort bien. Cela traduit une atmosphère lourde, sèche et poussiéreuse tout en faisant de très belles images. Et comment parler d'Apocalypse Now sans évoquer la dernière partie, la fameuse rencontre avec le colonel ? Pour commencer c'est parfaitement interprété. Ensuite, l'état physique et mental du personnage principal est palpable, on sent qu'il est par delà la vie et la mort, que plus rien n'a d'importance. C'est d'ailleurs difficile de déterminer qui est le plus cinglé entre le colonel et le soldat : le premier a beau être un sacré taré, le second fait réellement froid dans le dos avec ses yeux écarquillés qui hurlent 'Je l'ai vu, je l'ai fait !'. Toute l'attente du film valait clairement le coup. Dans l'ensemble j'ai apprécié ce monument de cinéma, mais je n'ai pas l'impression d'avoir vécu l’expérience à son maximum à cause de la version Redux. Il faudra que je le revisionne dans 10 ans, quand je l'aurai oublié, pour être complètement captivé par toute cette folie.",
        "rating": 0.8
    },
    {
        "id": 5,
        "categories": [],
        "comment": "Je l'avais vu dès sa sortie en 1979, je l'avais trouvé 'interminable', et je m'étais, même, pratiquement ennuyée.. Je n'avais rien trouvé de palpitant à l'histoire en elle même... Du bon boulot de la part de Coppola, certes, une mise en images très soignée, parfois très originale (la fameuse scène des hélicoptères bien sûr avec la musique de Wagner....) mais rien d'autre de vraiment 'exceptionnel'... Nous étions à l'époque plusieurs ami(e)s à y être allés ensemble, attendant Marlon Brando (qui est tout de même le premier acteur du générique sur l'affiche....) pendant tout le film pour n'y avoir droit que 15 minutes..... et en prime, juste avant le générique de fin... Je l'ai revu récemment, en version en plus 'Redux', pour le revoir mais surtout me permettre de revenir sur une impression qui n'en faisait pas, à mon goût, un film 'culte'.. Hélas, pour le coup, le passer de 141 minutes à 194 minutes, je l'ai vraiment trouvé plus qu'interminable !.... Si 'Apocalypse Now' reste évidemment un bon film, je le trouve encore et toujours aujourd'hui très surestimé. Dans les films sur le Vietnam, ou tournant autour de la Guerre du Vietnam, j'ai nettement préféré 'Voyage au bout de l'enfer' de Michael Cimino. Film qui est pourtant très long lui aussi, mais celui-ci, par contre, il ne m'a pas paru interminable.",
        "rating": 0.7
    },
    {
        "id": 6,
        "categories": [],
        "comment": "Je comprends vraiment pas comment ce film a pu recevoir autant d'éloges. Ok la narration est très bonne, les effets spéciaux aussi et le jeu d'acteurs très convaincant. Mais je me suis plus ennuyé qu'autre chose. Presque tout le film est calme, plat et d'une lenteur excessive. En plus la fin du film est assez confuse et je me suis dis 'tout ça pour ça?'",
        "rating": 0.4
    },
    {
        "id": 7,
        "categories": [],
        "comment": "La lenteur de ce film frise le ridicule mais le pire c'est qu'ici le ridicule ne tue pas sauf pour les compagnons de Marlon Brando peut etre. Tant pis pour leurs tronches, ils n'avaient pas à aller à la guerre. Et comme ca, on aurait pas à subir une telle betise. Ce film est l'équivalent du 56ko dans un monde à fibre obtique !!! Ou va le monde !!! Le pire c'est qu'il ont faillis faire une suite : Apocalypse Now 2 le retour de l'apocalypse. Moi j'aurai dit 'Apocalypse No' ce qui veut dire en francais 'Non à une suite à Apocalypse Now'.",
        "rating": 0.1
    },
    {
        "id": 8,
        "categories": [],
        "comment": "Il est bien difficile de critiquer un tel monument, difficile même de ne pas se sentir honteux de ne pas l'avoir aimé. Et pourtant... Les personnages ne provoquent aucune empathie et les trois heures paraissent horriblement longue (la version sortie en salle doit être plus supportable). Comme pour souligner les aberrations de ce conflit et la folie des personnages, les séquences s'enchaînent mais sans avoir de liens (comme par exemple, cette rencontre dans la plantation française qui semble complètement déconnectée).",
        "rating": 0.4
    },
    {
        "id": 9,
        "categories": [],
        "comment": "Apocalypse Now représente tout ce que le cinéma pas avoir de magique : des scènes surréalistes, des acteur bluffant et sans parler de la musique. mais le plus dingue et que la folie de la guerre retranscrite dans le film, est réel par rapport a l'équipe de tournage qui était a bout face au difficultés de tournage rencontrée ( ouragan, pétage de plomb, drogue, menace de suicide... ). tout cela a contribuer a donner un réaliste ahurissant presque troublant, ce qui lui permet d'échapper totalement au temps.",
        "rating": 1
    },
    {
        "id": 10,
        "categories": [],
        "comment": "'This is the end': c'est par ces paroles des Doors que commence 'Apocalypse Now', avec une scène initiale qui mêle en un fondu enchaîné une forêt en feu, des hélices dédoublées et un homme en proie au délire, déjà traumatisé par la guerre. Cette ouverture apocalyptique précède une longue traversée du fleuve où le capitaine Willard (Martin Sheen) devra trouver et éliminer le colonel Kurtz (Marlon Brando), ce dernier a perdu la raison et est devenu un Dieu pour les indigènes. Le parcours de Willard est fait de rencontres surprenantes et d’événements singuliers qui tendent à démontrer l'absurdité de la guerre, notamment à travers le personnage de Kilgore, figure emblématique de l'américain moyen qui va au Viêt-nam pour mettre Wagner parce que ça en jette et flinguer les civils depuis son hélicoptère, à l'image d'un cow-boy qui tuerait un indien depuis le sommet d'une colline; le photographe sous l'emprise de Kurtz (Denis Hopper cocaïné mais brillant); enfin le colonel Kurtz qui semble passé dans une dimension mystique, même s'il garde de brefs moments de lucidité (il rapporte un discours de Lyndon Johnson). Psychédélique dans son rapport à l'image, labyrinthique dans son rapport à l'esprit, le film joue moins sur des tensions entre les personnages que sur un décalage entre une folie meurtrière et mentale croissante et une fascination de Willard pour Kurtz de plus en plus évidente. Au final, le geste de Coppola est celui d'atteindre le surnaturel tout en le mettant en relation avec la réalité, comme le montrent si bien les mots du colonel: 'Horror has a face'. Malgré des scènes rajoutées présentant un intérêt inégal (le passage avec les français n'est pas inintéressant mais n'est pas déterminant), la version longue reste passionnante et confirme la puissance d' 'Apocalypse Now', film culte à l'ambition démesurée et d'une originalité sidérante.",
        "rating": 0.9
    },
    {
        "id": 11,
        "categories": [],
        "comment": "Parmi les quatre grands films sur la guerre du Vietnam, Apocalypse now est celui que j'aime le moins. Ne me faites pas dire ce que je n'ai pas dit, je trouve que c'est un très bon film, mais je lui préfère Platoon, Voyage au bout de l'enfer et Full Metal Jackett. Niveau psychologique et critique de la guerre, ce film est parfait, on s'enfonce au cœur de la folie et on en est chamboulés, le fait que le tournage ait été un enfer montre la folie avec d'autant plus de réalisme. C'est glauque, morbide, fou. Ça c'est vraiment génial et captivant, d'autant plus que les personnages et leur psychologie permette tous de dénoncer cette foutue guerre du Vietnam avec plus d'ardeur. Les acteurs sont bons, mention spéciale aux deux principaux : Martin Sheen et Marlon Brando (quand tu sais qu'il a improvisé toutes ses répliques, bah ça en impose, comme qui dirait). Les scènes cultes s'enchaînent, que ce soit le vol des hélicoptères sur La chevauchée des valkyries ou la scène d'ouverture sur The End. Mais le film a pour moi un gros défaut : le rythme. Il arrive qu'il baisse, et combiné à sa longueur (j'ai regardé la version redux, c'est à dire la version longue), j'ai décroché à certains moments. Malgré cela un très bon film signé Coppola. À voir.",
        "rating": 0.8
    },
    {
        "id": 12,
        "categories": [],
        "comment": "Plus qu'un film de guerre, une véritable analyse de l'âme humaine et de ses travers. Seul bémol : la dernière demi-heure du film, malgré le grand Marlon Brandon ne m'a pas convaincue, et même déçue. Film cependant incontournable.",
        "rating": 0.8
    },
    {
        "id": 13,
        "categories": [],
        "comment": "Voyage initiatique et hypnotique au cœur de la guerre du Vietnam, mettant en avant la folie et les dérives engendrées par celle-ci.",
        "rating": 1
    },
    {
        "id": 14,
        "categories": [],
        "comment": "Cë film n'a aucun l'intérêt, le scénario est ennuyeux, un vrai navet!! Et franchement je vois pas l'intérêt de sacrifié un animal pour une fin de films..",
        "rating": 0.1
    },
    {
        "id": 15,
        "categories": [],
        "comment": "Film-monstre : si ce terme doit exister, c'est bien pour Apocalypse now. Un tournage titanesque : plus d'un an de tournage, un acteur principal changé au bout de dix jours, ce même remplaçant qui fait une crise cardiaque en plein tournage (ce qui ralentit celui-ci) , des décors ravagés par un typhon, une star (Marlon Brando) beaucoup plus grosse que prévue et qui fait tout pour éviter de tourner, des hélicoptères prêtés par l'armée des Philippines qu'il faut repeindre chaque jour aux couleurs américaines, une dépendance à cette même armée qui peut quitter brusquement le tournage, un budget doublé... Un résultat monstre : un premier montage de 4h30 qui sera réduit à 2h30 avant d'être rallongé plus de 20 ans plus tard d'une heure dans la version Redux. Apocalypse Now, récompensé au Festival de Cannes d'une Palme d'or (partagée avec Le Tambour de Volker Schlöndorff), est à la fois un film spectaculaire (dont la célèbre séquence de La Chevauchée des Walkyries est le moment le plus connu) et un voyage initiatique, le tout doublé d'une plongée progressive dans l'horreur et la folie dont l'humain est capable (on rase tout de même un village uniquement pour qu'un des soldats puisse faire du surf...). Le personnage du colonel Kurtz est un pur symbole de cela étant un haut gradé qui, bien que déifié par une espèce de secte, en arrive aux pires atrocités en attendant que la mort vienne le chercher. Malgré un tournage chaotique, Francis Ford Coppola arrive à donner une totale cohérence au résultat quelque soit la version diffusée. Les acteurs (un casting tout de même exceptionnel : Martin Sheen, Marlon Brando, Robert Duvall dans un rôle qui préfigure le Sergent Hartman de Full metal jacket, le jeune Laurence Fishburne, Dennis Hopper, Harrison Ford, Scott Glenn et, pour la version Redux, Aurore Clément et Christian Marquand) vivent complètement leurs personnages (Marlon Brando offrant même un des rôles les plus mythiques de l'Histoire du cinéma), les décors sont fabuleux, la reconstitution de la Guerre du Vietnam est très réaliste, l'équilibre entre l'action et la réflexion est parfait, le rythme assez lent n'ennuie jamais et sert le propos du film, la photographie est magnifique (que ce soit dans les couleurs criardes des fumigènes ou l'évolution progressive vers des teintes de plus en plus obscures), le montage n'hésite pas à oser des expérimentations (comme dans la séquence d'ouverture), l'utilisation de la musique est excellente (tout le monde peut associer Wagner et les Doors au film des années après l'avoir vu) et le film représentait une véritable innovation de l'utilisation du son en créant le 5.1 qui est désormais la norme. Le résultat est donc une date importante dans l'Histoire du cinéma et nous offre deux versions que chacun peut préférer pour des raisons différentes : la version de 1979 se concentre plus sur le principal propos du film (la plongée dans l'horreur) alors que la version Redux offre une narration plus fluide ainsi qu'une plus grande description de la vie des soldats américains (la séquence de sexe avec les Bunnys) et de l'histoire de la colonisation du Vietnam avec la fameuse séquence de la plantation française. Un chef-d’œuvre qu'il faut avoir vu au moins une fois dans sa vie.",
        "rating": 1
    },
    {
        "id": 16,
        "categories": [],
        "comment": "Un incroyable voyage au fin fond du Viêtnam des années 60, lors de la fameuse guerre Froide qui opposa deux idéologies complètement différentes mais qui finalement dans leurs extrêmes se rejoignent. 'Apocalypse Now' est une référence du genre, un film anti-guerre qui remet en doute la place des États-Unis dans ce conflit. Les français auront aussi leurs mots à dire. Par contre aucun opinion de la part des Viêtnamiens. Des soldats inhumains, cruels dirigés par des commandants fous et corrompus. Tout ceci filmés dans un décors magnifique avec des plans signé d'une main de maître. Une apologie des couleurs primaires qui rappellent l'enfer et ses flammes meurtrières. Le rouge, le jaune et le bleu sont trois couleurs de base qui le sont aussi dans le film et qui permettent de souligner la nature du conflit. Le film sort en 1979 soit une dizaine d'année après le début de la guerre. En plein dans le mile, Coppola critique une armée américaine mal dirigée, brouillonne, qui n'évalue pas bien les risques et les chocs. Même les soldats ne savent pas pourquoi ils se battent! Un excellent film qui en dit beaucoup sur la nature humaine.",
        "rating": 0.9
    },
    {
        "id": 17,
        "categories": [],
        "comment": "Apocalypse Now est sans conteste un de mes films préférés. Je ne me lasse jamais de revisionner ce chef-d'œuvre dans ses deux versions. Quand je termine le visionnage de ce monument du cinéma, j'ai l'impression de ressortir du cauchemar du capitaine Willard à chaque fois. Quand je regarde Apocalypse Now, je ne le regarde pas, je vis les évènements avec le personnage principal. A chaque fin de visionnage, c'est ce genre de film qui te reste dans la gorge et qui te fait rappeler pourquoi tu aime le cinéma. Tout est parfait dans ce film. Le scénario, la réalisation, la musique, les acteurs...Tout! Cette musique qui te hante plusieurs heures encore après le visionnage du films. Ces acteurs qui te font vivre le cauchemar avec eux. Cette réalisation qui est tout bonnement grandiose pour un film des années 70. Ce scénario qui te reste en mémoire pendant des jours. Ces scènes mythiques comme l'attaque des Valkyries, la remontée du fleuve, la bataille au pont, le village de Kurtz. Je ne trouve aucun défaut à ce chef-d'œuvre et personne ne peut en trouver même si on aime pas le film. Bref l'un de mes films préférés. Un chef-d'œuvre! Chapeau Mr Coppola!",
        "rating": 1
    },
    {
        "id": 18,
        "categories": [],
        "comment": "Apocalypse Now est un chef d œuvre absolu. Ce qui me fait dire ça c est qu après plusieurs visions, le film garde cette puissance hypnotique, une force incroyable que ce soit dans ces scènes spectaculaires comme la magistrale attaque des hélicoptères au son de la chevauchée des Walkyries mais aussi dans les scènes plus intimistes comme l ouverture dans la chambre d hôtel ou le capitaine Willard (Martin Sheen), face à lui même s auto détruit. Le film est une lente descente aux enfers, mais aussi une recherche des tréfonds de l âme humaine, un animal doué d intelligence, qui tue avec conscience. Mais le film s intéresse aussi à l l'aliénation de groupe. Symbolisé par le général Kurtz pur produit de l éducation militaire qui va lui même se retrouver à la tête d une forme de secte reconnu comme un dieu de guerre qui agit selon ce qu il trouve juste et qui a échappé au contrôle de ses créateurs, un peu comme une créature de Frankenstein. Pour l interprété on a un Marlon Brando a qui l expression monstre sacré convient comme un gant dans ce film. Filmé de près pour dissimuler un en bon point évident, il dégage une force intérieur incroyable ainsi qu une animalité et une folie incroyable. L ensemble du casting est excellent avec notamment les seconds rôles comme Dennis Hopper en reporter photo halluciné, Robert Duvall en général d armée fanatique de surf, Forrest Withaker très jeune et qui symbolise les jeunes génération pauvres sacrifiées à la guerre. Un film monumental qui nous plonge tout droit dans 'l horreur'!",
        "rating": 1
    },
    {
        "id": 19,
        "categories": [],
        "comment": "C'est dans un long et pénible périple que s'engage une personne qui veut vivre ce que propose apocalypse now, un voyage intérieur en remontant un fleuve qui prend sa source dans la démence, l'abomination et l'horreur, là où l'homme n’existe plus sous sa forme traditionnelle.",
        "rating": 1
    },
    {
        "id": 20,
        "categories": [],
        "comment": "L'un des meilleurs films de guerre réalisé jusqu'à présent. Culte pour de nombreuses raisons, notamment l'utilisation de la 'Marche des Walkyries' sur hélicos équipés d'enceintes. Une scène de surf inoubliables et des répliques cultes et souvent reprises, notamment celle du napalm. Du grand Coppola !",
        "rating": 0.8
    },
    {
        "id": 21,
        "categories": [],
        "comment": "Francis Ford Coppola signe un film de guerre hypnotique qui nous plonge dans la jungle vietnamienne et dans la folie qu'elle peut engendrer. Moins porté sur le combat que sur le traumatisme de cette guerre qui résonne encore et toujours dans les mémoires américaines, Apocalypse Now est un monument de puissance visuelle, d'interprétation et de profondeur. Une oeuvre immense et incontournable.",
        "rating": 1
    },
    {
        "id": 22,
        "categories": [],
        "comment": "presque inoubliable en son temps, martin sheen nous emmène petit à petit au beau milieu de l’horreur, peut-être pire que la guerre du viet nam en elle même. musique encore dans les mémoires.",
        "rating": 0.9
    },
    {
        "id": 23,
        "categories": [],
        "comment": "Un film incroyable .Durant la guerre du Vietnam un capitaine du nom de Willard est chargé de trouver et de tuer le colonel Kurtz .A travers ce film on découvre comment la guerre change les gens. Ce film est accompagné d'une B.O. excellente , le film est très long (3h20), mais quand on rentre dedans , il passe a une allure fulgurante grâce au travail incroyable de Francis Ford Coppola qui crée a chaque plan une oeuvre d'art (ex: l'arrivée des hélicoptères , les premières images de kurtz ou encore la scène ou ils tuent 3 vietnamiens sur un bateau sans raisons ) .Et que dire des acteurs martin sheen et marlon brando sont puissant dans leurs rôles .c'est un film profond et bien menée .Bref un film à voir .",
        "rating": 1
    },
    {
        "id": 24,
        "categories": [],
        "comment": "Avant le chef d'oeuvre absolu des films sur la guerre du Viêtnam 'Platoon', il y avait 'Apocalypse Now'. Plus ancré sur la psychologie des soldats pendant la guerre, Coppola signe certainement l'un de ses films les plus aboutis. Excellent casting, une BO au-delà de tout (notamment le classique de Wagner) et des paysages somptueux, ce film de guerre est l'un des meilleurs du genre. A voir au moins une fois dans sa vie!",
        "rating": 0.9
    },
    {
        "id": 25,
        "categories": [],
        "comment": "Je ne comprend comment ce navet peut avoir autant de critiques positives. C'est lent!!! mou!!! aucune émotions des acteurs!!! Des musiques qui font mal aux oreilles !!!!!!! Regarder plus tôt il faut sauver le soldat Ryan ça c'est un beau film de guerre!!!!",
        "rating": 0.1
    },
    {
        "id": 26,
        "categories": [],
        "comment": "Un film impressionnant, étonnamment bien adapté au livre de Conrad. Je veux dire par là que la progression des ténèbres et de la déshumanisation dans 'Apocalypse Now' est aussi bien traduit que dans 'Au coeur des ténèbres'. Bien que les deux contexte historique soit très différents, Coppola a su adapté l'idée du livre à merveille à travers la guerre du Vietnam. La remontée du fleuve est certes longue mais c'est en partie grâce à cela, à l'attente d'une action et au silence de la jungle que l'on a la forte impression de nous-même devenir 'fou'. Grâce à la version Redux, cette impression de profondeur intense au cœur des ténèbres qui, je pense, ne serait pas aussi communicative s'il n'y avait pas ces longs moments.",
        "rating": 1
    },
    {
        "id": 27,
        "categories": [],
        "comment": "Apocalypse Now est l'un des meilleurs films jamais réalisés , de mon point de vue en tout cas . Avant tout , des acteurs formidables ( Martin Sheen et Brando en particulier , mais aussi les autres notamment Robert Duvall qui est mythique ) mais également une ambiance enivrante et hypnotique malgré la violence ( avec notamment la musique des Doors ) , des réflexions et des questions qui sont tant intéressantes que contemporaines et des images inoubliables , Culte ! A voir et revoir",
        "rating": 0.9
    },
    {
        "id": 28,
        "categories": [],
        "comment": "Difficile de faire une critique intéressante sur ce film sans spoiler. Mais je vais quand même essayer. Nous sommes nombreux à considérer ce film comme un film culte, un chef d'oeuvre. Même si je pense que c'est effectivement le cas, je comprends qu'il existe des critiques qui affirment que le film est incompréhensible ou qu'il traine en longueur. J'avais tellement entendu parler de ce film qu'en le voyant, je m'attendais à voir un grand film de guerre - un genre de Platoon. Or, 'Apocalypse now' n'est pas un film de guerre, mais un film SUR la guerre. La nuance est subtile, mais elle signifie que le propos n'est pas de raconter une bataille, mais l'horreur de la guerre en tant que telle, horreur qui est illustrée par la guerre du Viet-nam mais qui s'applique parfaitement à toutes les autres guerres. Ce qui m'a perturbé lorsque j'ai vu le film la première fois, c'est qu'il tarde à en venir au fait. Mais c'est seulement après avoir vu la fin que j'ai compris le sens de ce qui se passe avant : ce qui se passe pendant le film n'est pas une simple mission, mais un véritable voyage initiatique qui trouve son accomplissement à la fin. Tous les évènements qui se passent le long du film sont autant de leçons pour le héros qui, bien que déjà vétéran, poursuit son initiation. Jusqu'à la révélation finale : pour tuer le diable, il devient le diable. Mais la nécessité de ce cheminement n'est pas évidente, ce qui est le seul point négatif du film. A part ça, il s'agit d'un véritable film coup de poing, une réflexion profonde sur la folie de la guerre. Les premiers instants du film sont particulièrement saisissants, et l'absurdité de certaines situations est saisissante.",
        "rating": 0.9
    },
    {
        "id": 29,
        "categories": [],
        "comment": "'Apocalypse Now n'est pas un film sur le Vietnam, c'est LE VIETNAM', disait Francis Ford Coppola de son nouveau chef d'oeuvre. Tout simplement le meilleur film sur le plus grand traumatisme des États-Unis, c'est une étude psychologique sur la nature humaine et la folie. Une véritable descente aux enfers le long du fleuve Mecong. Ponctué de scènes choquantes, le film se termine en une apothéose de la barbarie. Un film marquant et hypnotique.",
        "rating": 1
    },
    {
        "id": 30,
        "categories": [],
        "comment": "Un road-movie surprenant qui nous fait faire un voyage au cœur de la guerre jusqu'à l'arrivée au fin fond de l'enfer crée par le colonel Kurtz. Une palme d'or méritée, un tournage dit impossible et une dénonciation de la guerre très, très puissante.",
        "rating": 1
    },
    {
        "id": 31,
        "categories": [],
        "comment": "Les deux premières heures du film sont sympathiques mais la dernière heure et un supplice et quand elle se termine pour laisser place à une fin incompréhensible, j'ai compris que ce film n'était pas a la hauteur de sa légende. Certaine scènes sont tous de même uniques et les personnages sont tout de même bien jouer.",
        "rating": 0.5
    },
    {
        "id": 32,
        "categories": [],
        "comment": "Je suis vraiment désolé, mais je ne comprends réellement pas ce qu'on trouve de positif à ce film. Il s'agit d'une seule et même longueur. A part dénoncer certains abus de des américains on ne ressent rien durant les 2H20 de film.",
        "rating": 0.2
    },
    {
        "id": 33,
        "categories": [],
        "comment": "Un chef d'oeuvre terrifiant et magnifique ! L'esthetique de ce film le rend inoubliable et souligne avec dunamisme l'horreur de cette guerre absurde.",
        "rating": 1
    },
    {
        "id": 34,
        "categories": [],
        "comment": "Voilà un film marquant et vraiment impressionnant! Le scénario est assez original mais la force du film est dans sa montée en puissance au niveau de la folie qui règne et surtout dans la dénonciation de l'horreur de la guerre, car ce film m'en a plus dégoûté que d'autres bizarrement, car je trouve ça assez réaliste dans l'ensemble. Martin Sheen est vraiment impressionnant, de même pour Marlon Brando même si on le voit trop peu. Mais le film reste quand même très lent, long et les longueurs plombent un peu le film.",
        "rating": 0.9
    },
    {
        "id": 35,
        "categories": [],
        "comment": "Un des plus grand classique des film de guerre . L'ambiance de guerre n'est pas constamment présente (il n'ya pas vraiment le stéréotype du soldat courageux qui se bat pour sa patrie) . Les particularités de la Guerre du Vietnam sont bien représenter et le réalisme est bien fait. Super film",
        "rating": 1
    },
    {
        "id": 36,
        "categories": [],
        "comment": "Le meilleur film de guerre jamais réalisé. Coppola révèle pour la toute première fois l'horreur de la guerre du Vietnam dans un film dur et froid, mais réaliste et devenu culte.",
        "rating": 1
    },
    {
        "id": 37,
        "categories": [],
        "comment": "Quel que soit l'angle d'attaque, l'humeur pour le voir, l'époque de sa vie pour le redécouvrir, rarement une oeuvre cinématographique aura avec autant de génie coupé le cordon pour dépasser celle, littéraire, dont elle est issue... Pourquoi ? Parce que la genèse même du film conte l'irrationnel à l'oeuvre - revoir Au coeur des ténèbres est pour le coup indispensable - lorsqu'il est question de se brûler les ailes pour atteindre son rêve.. Martin Sheen en sursis, Marlon Brando en roue libre, Coppola au bord de la rupture.... La gestation du film devient l'instinct de survie d'hommes trop petits pour leurs ambitions... Du coup, Apocalypse Now sans trahir l'oeuvre dont il est l'adaptation,existe pour lui-même. Ce long voyage au bout de la nuit et d'eux-mêmes reste à mon sens inégalable sur la folie des grandeurs qui habite le genre humain.",
        "rating": 1
    },
    {
        "id": 38,
        "categories": [],
        "comment": "Parler de Francis Ford Coppola sans aborder Apocalypse Now, sa pièce maîtresse aux côtés de la trilogie du Parrain, impossible : car outre le mythe du tournage apocalyptique (jeu de mot incontournable), cette adaptation libre du roman Au Cœur des ténèbres fait bel et bien figure de référence cinématographique ultime de la Guerre du Vietnam ; un classique indéniable donc, mais qu'en est-il vraiment ? Impossible pour ma part de pas citer l'homme portant à lui seul ce récit ô combien long et tortueux : Martin Sheen. Quel prestance ! Celui-ci m'aura pour le coup impressionné en bonne et due forme, au travers d'un jeu irréprochable, d'un regard transperçant et d'une narration captivante à souhait (bien qu'il s'agisse sur ce point de son frère, Joe Estevez) ; contrairement à ce que l'on pourrait croire, la tête d'affiche n'est donc pas tenue par Marlon Brando (j'y reviendrai) mais bien par Sheen, grandement crédible dans le rôle du capitaine Willard, figure principale aussi atypique qu'attachante, et qui annonce la couleur au travers d'une introduction foutrement étrange, intimiste même... le ton est donné. Car la particularité de Apocalypse Now, c'est assurément de transcender son statut de simple film de guerre en nous proposant un périple à la fois réaliste et humain : en résumé, le long-métrage arbore une forme spectaculaire pour l'époque (immersion assurée) et une intrigue de fond suspendue au lent monologue existentiel de Willard, peu avare en réflexions d'ordre métaphysique et autres bizarreries. Pour en revenir au côté visuel de l'œuvre, on songe naturellement au grandiose palpable se dégageant de la Chevauchée des Walkyries, mais ce n'est pas tout : Apocalypse Now brille d'une photographie, de jeux de lumières et par extension d'une ambiance proprement grisants, et ceci n'est rien de moins qu'une des raisons majeures ayant conduit à son fabuleux succès critique. Bref, sans détailler la multitudes de décors et paysages superbes, ce film n'est rien de moins que somptueux dans la forme, et il faut bien reconnaître que le mystère autour du personnage de Walter E. Kurtz intrigue au plus haut point : avec cet objectif en ligne de mire, Apocalypse Now attise à petit feu notre intérêt, et le parcours mouvementé de Willard ne manque pas de fournir son lot de péripéties divertissantes, tout en dressant de fil en aiguille le tableau d'une guerre véridiquement absurde (au même titre que certains personnages, Kilgore en somme). Toutefois, on regrette quelque peu que le long-métrage s'enlise dans cette lente remontée du fleuve, criblées de longueurs sauvées par la qualité d'interprétations d'un casting décidément pas en reste ; et puis que dire de l'atmosphère tendue à souhait, hypnotique même, malheureusement desservi par un mysticisme ambiant allant croissant... jusqu'au tant attendu final, qui en marque l'apogée. La rencontre entre Willard et Kurtz, il va sans dire que l'on en attendait beaucoup, et celle-ci se sera fait désirer : en effet, le colonel renégat n’apparaît que très peu, et s'impose finalement à nous davantage au travers du dossier détenu par Willard, véritable support au discours tenu par ce dernier tout au long du film. On voit donc très peu Marlon Brando, qui se fend d'ailleurs d'un jeu franchement pas à la hauteur de nos espérances, et que dire de son personnage, par lequel Francis Ford Coppola délivre un message vaseux prétexte à une conclusion tirée par les cheveux ; une sacrée déception en somme, notamment au regard de la qualité intrinsèque du long-métrage, qui reste dans son ensemble très réussi. Pour résumé, Apocalypse Now n'aura pas usurpé son statut de chef d'œuvre du genre, fort d'une réalisation techniquement renversante et d'une empreinte visuelle somptueuse, le tout au service d'une trame dressant un portrait réaliste mais aussi intimiste de la Guerre du Vietnam ; chapeau beau une fois encore à Martin Sheen, tandis que Marlon Brando / Kurtz et le dénouement laissent dubitatifs... dommage !",
        "rating": 0.8
    },
    {
        "id": 39,
        "categories": [],
        "comment": "Choquant brillant pesant mais 3,5/5 Pourquoi? Pas mon cinema tout simplement",
        "rating": 0.7
    },
    {
        "id": 40,
        "categories": [],
        "comment": "Pour ceux qui pensait tomber sur un film de guerre pur et dur, ils ont du être déçus. Mais le film en lui montre un aute aspect de la guerre du Viet Nam, certes un peu romancé mais il montre les problèmes cachés que se soit de la politique que de la psychologie du soldat Un aspect négatif, il est plutôt long et difficile de rentrée dans l'intrigue du film au début.",
        "rating": 0.7
    },
    {
        "id": 41,
        "categories": [],
        "comment": "Un film culte que j'ai vu en version originale restaurée et de 3h. Et c'est là que le bat blesse car interminable. Beaucoup trop de longueurs, un scénario pas très passionnant. Très belle interprétation. Je ne suis pas fan de violences donc moyennement accroché à l'histoire.",
        "rating": 0.6
    },
    {
        "id": 42,
        "categories": [],
        "comment": "Apocalypse Now mérite son statut de chef-d'œuvre et de meilleur film de guerre de tous les temps. C'est un film hallucinant, formidablement réalisé et interprété, certains plans devenus cultes sont magnifiques et les décors sont parfaits. Mais le problème dont souffre terriblement le film est la longueur, ce film est interminable, il y a beaucoup trop de longueurs inutiles et de moments vidés d'intérêts, l'histoire à la base passionnante perd peu à peu de sa grandeur, avec une heure de moins le film aurait été un chef d'œuvre incontestable, là où bout de deux heures, j'étais saoulé. Sinon le film est parfait mais malheureusement, il finit par être terriblement ennuyeux et la scène finale qui est juste géniale m'a juste soulagé car le film était enfin fini. Dommage.",
        "rating": 0.6
    },
    {
        "id": 43,
        "categories": [],
        "comment": "Apocalypse Now est l'un des meilleurs films de l'histoire sur la guerre du Vietnam, la guerre en général, l'horreur et la folie. Mégalo et impressionnant, ponctué de scènes mythiques comme le bombardement sur fond de chevauchée des valkyries, on le monologue du colonel Kurtz, le film F.F Coppola est largement à la hauteur de sa légende.",
        "rating": 1
    },
    {
        "id": 44,
        "categories": [],
        "comment": "« Apocalypse now » n'est pas vraiment un film de guerre. C'est plutôt un film SUR la guerre ; Une profonde réflexion qui pointe le doigt sur ses contradictions, son inhumanité et son absurdité qui mène peu à peu à la folie... Francis Ford Coppola, ce réalisateur génial qu'il est inutile de présenter, choisit pour cadre le Vietnam. Mais peu importe le pays, le message aurait été identique en Afghanistan ou dans les tranchées européennes de 1914. On suit avec une profonde attention, à la limite de l'hypnose, le Capitaine Willard dans son odyssée qui le conduit inexorablement vers sa cible, le Colonel Kurtz. Les décors sont tantôt sublimes, tantôt étouffants dans cette jungle impénétrable, traversée par ce fleuve qui n'en finit pas. Plusieurs scènes intenses sont devenues cultes et ponctuent cette lente descente aux enfers de fulgurances magnifiques ; Tout le monde se souvient de l'attaque des hélicoptères sublimée par la « Chevauchée des Walkyries » ou encore cet officier ravagé qui veut faire du surf sur une plage, en plein cœur de la bataille, en déclamant qu'il « adore l'odeur du napalm au petit matin »... César du meilleur film étranger, oscars du meilleur film et du meilleur réalisateur, des golden globes à la pelle et, pour couronner le tout, la Palme d'or à Cannes font de ce chef-d’œuvre un des plus titrés de l'histoire du cinéma. Plus qu'un film, ce grand classique est une pure expérience, intelligente et troublante, qui ne laisse personne indifférent. Une œuvre incontournable !",
        "rating": 1
    },
    {
        "id": 45,
        "categories": [],
        "comment": "Un grand classique et une bande son absolument envoûtante sont, pour moi, les deux grandes qualités de ce film. Sa qualité technique et ses plans émouvants se laissent pourtant dépasser par le film dont le scénario s'enlise pour 3h et l'apothéose du colonel Kurtz, sa 1ère apparition après des heures d'attente est très décevante. Un film qui se démarque.",
        "rating": 0.7
    },
    {
        "id": 46,
        "categories": [],
        "comment": "Que dire qui n'ait déjà été dit sur ce film mythique de l'histoire du cinéma,au même titre qu'Autant en emporte le vent? John Milius au scénario,un tournage chaotique et presque apocalyptique à lui tout seul où Coppola lui même faillit y laisser sa santé mentale. Voyage initiatique,film psychédélique et métaphysique en même temps qu'il multiplie les scènes inoubliables(les cauchemars du capitaine Willard sur fond de musique des Doors;la chevauchée des Walkiries;le pont de Do Long),ce film est un monument,et une préparation au face à face final entre Willard et le mythique colonel Kurtz,qui,tel Hadès,se dévoile lentement à lui.",
        "rating": 1
    },
    {
        "id": 47,
        "categories": [],
        "comment": "Quand le génie, la claire voyance font place à la folie. L'homme ne peut aller contre sa nature, soit il est dans le bien et le poursuit...soit il se ment à lui même. Un film magistral qui nous offre un spectacle d'un réalisme presque insupportable, le 7eme art est une réalité je l'ai vu se manifester ce soir !",
        "rating": 1
    },
    {
        "id": 48,
        "categories": [],
        "comment": "Voici sans doute l’un ou peut-être le film de guerre le plus connu de l’histoire du cinéma. Il s’agit bien évidemment du ô combien célèbre « Apocalypse Now ». Mais, voyez-vous, considérer entièrement le film de Francis Ford Coppola comme étant un film de guerre serait à la fois vrai et faux. Car en réalité, « Apocalypse Now » est beaucoup plus profond que cela. Il s’agit en fait d’une étude que l’on pourrait qualifier de métaphysique sur les tréfonds de l’âme humaine et sur l’incapacité de celle-ci à faire face aux situations parsemées d’horreurs et qui semblent durer tout une éternité. Ici, nous suivons le capitaine Willard, qui une fois sorti de sa torpeur va se voir confier une mission. Trouver et éliminer le colonel Kurtz dont les agissements sont considérés comme malsains par l’armée américaine. Ce qui est intéressant dans le film de Coppola, en dehors des scènes de conflits, c’est l’évolution du capitaine Willard. En effet, plus la descente du fleuve se poursuit, plus Willard lit les faits d’armes de Kurtz et plus ils se rend compte que son jugement était erroné et que l’homme qu’il s’apprête à rencontrer n’est pas celui que l’on croit. Dans « Apocalypse Now », l’accent est très clairement mis sur l’aspect psychologique de la guerre. Et de toutes les blessures et traumatismes qu’elle provoque. Mais attention, les affrontements ne manquent pas. On n’oubliera pas de mentionner l’attaque du bled vietnamien par les hélicoptères, l’arrestation musclée du sampan et le duel entre flèches et balles alors que le périple semble se terminer. Venons-en maintenant à la fin. Et justement, c’est peut-être là que le bas blesse. En effet, combien d’entre nous ont imaginé je ne sais quoi pour la rencontre tant attendue entre le capitaine Willard et le colonel Kurtz? A mes yeux, cette dernière partie du film est assez décevante. En revanche, la toute fin est imprégnée de symbolisme. Le fait de voir Willard s’asseoir quelques secondes au bureau de Kurtz et voir ensuite les indigènes se mettre à genoux devant lui ne font que suggérer une chose. Willard finira sans doute, un jour ou l’autre par suivre le même chemin que Kurtz. Le chemin d’un homme brisé, lassé, vidé. Marqué au fer rouges par les horreurs qu’il a pu voir auparavant et par celles qu’il a commises et qu’il sera amené à commettre. C’est un passage de relais en quelque sorte. Sur le plan esthétique, « Apocalypse Now » est une réussite incontestée et surtout incontestable. Que ce soit la mise en scène, la reconstitution des lieux et surtout l’utilisation des couleurs, c’est vraiment du top top niveau. D’ailleurs les couleurs elles aussi ont une importance capitale. Mais là où ça frappe fort aussi, c’est au niveau du casting. Entre un Martin Sheen discret mais excellent, un Robert Duvall survolté et un Marlon Brando (même si on ne le voit que lors des 45 dernières minutes à peu près) toujours aussi imposant et juste sans oublier Frédéric Forrest lui aussi impeccable dans le rôle de Chef. Vraiment, en ce qui concerne les acteurs, c’Est-ce qu’on appelle la crème de la crème. Que dire au final de cet « Apocalypse Now »? C’est fort, même très fort, mais qualitativement parlant, deux de ses cadets lui sont supérieurs: je pense bien évidemment à « Platoon » et à « Full Métal Jacket ». Mais ne vous méprenez pas. Le film de Coppola reste une référence et un incontournable.",
        "rating": 0.8
    },
    {
        "id": 49,
        "categories": [],
        "comment": "Immersion totale au cœur de la guerre du Vietnam, ce film reflète l’image nauséabonde que je me fais de la guerre et de ces effets sur l’Homme. On y trouve un véritable paradoxe des sens : le patriotisme formaté US d’un côté et l’instinct primaire de survie de l’autre. Le personnage principal reflète cette ambivalence, la cause de son intervention auprès de Kurtz en est aussi le symbole. Les soldats luttent mais l’ennemi est invisible : la cause défendue n’a alors plus aucun sens. Une ambiance parfois irréaliste avec des prises somptueuses, des esprits échaudés par le climat, la jungle et les amphétamines. Le modèle Américain est aussi mis à rude épreuve, corruption, haine, racisme, mal du pays sont les symptômes de la défaite. Les soldats US ne subsistent qu’en rapatriant leurs clichés sur ces terres hostiles (le surf, la nourriture, le spectacle avec les femmes dénudés,…) alors que l’adversaire n’a besoin que « d’un bol de riz pour se détendre ». Il vit essentiellement dans la jungle, on ne le voit jamais, en revanche, les soldats ne s’y aventurent pas, restent sur le fleuve ou les berges. La jungle, difficilement accessible, représente la mort et ramène les hommes à leur instinct (le tigre, la scène dans la tranchée) alors que le fleuve, fluide et paisible, représente la vie. Je ne mets que 4,5 car la fin du film m’a déçue, elle n’est pas à mon sens à la hauteur par rapport à la première partie. Ce film reste néanmoins dans l’ensemble un véritable chef d’œuvre qui dégage une puissance auprès de son spectateur qui ne peut pas rester indifférent.",
        "rating": 0.9
    },
    {
        "id": 50,
        "categories": [],
        "comment": "Apocalypse Now, quel titre déchirant quand même et vraiment explosif, rien à voir avec le Soldat Ryan de Spielberg car ce film est plus centralisé sur les scènes de guerre violente physique. Film ultra psychologique en puissance se référant aux horreurs et aux tourments que cause la guerre abominable du Vietnam, Martin Sheen y excelle dans son rôle sans faille et Marlon Brando nous glace le sang, une prestation et des dialogues inoubliables. Le scénario est captivant au possible et les scènes cultes s’enchaînent à tout va (chevauchée des Walkyries, générique sur fond de The Doors et le grand final terriblement dingo), l'une des plus grandes expériences cinématographique du genre si ce n'est ''LA'' meilleure expérience. Le réalisateur de la trilogie ''The Godfather'' avait de quoi renflouer ses caisses, il mise tueries sur tueries surtout après la seconde partie du Parrain, mais je conseille plutôt la version cinéma contrairement à la redux (problèmes de rythme particulièrement, en tout cas ça m'a assez gêné). Un chef d'œuvre marquant et très intelligent, réaliste et mémorable à vie bien au dessus de certains films du même genre surestimés par rapport à celui-ci. Coppola était la meilleure chose qui soit arrivé au cinéma pour traiter la psychologie maladive et destructrice de la guerre sur les hommes, un sans faute.",
        "rating": 1
    },
    {
        "id": 51,
        "categories": [],
        "comment": "Au début, je voulais écrire une longue critique romancée sur ce film. Mais bon, vu tout ce que j'ai à en dire, je vais plutôt partir dans une histoire véridique et une critique assez approfondie et plutôt détaillée. On va commencer par la petite histoire, si ça te dérange pas. Exil en vacances, loin de Marseille, plus près de Saint Trop que d'autre chose, le soleil sur le crâne, frappant comme un coup de batte, Ray Ban sur le nez, plaqué sur les yeux, soleil à donf, mer à proximité, ciel bleu de malade. Sauf que non, c'est ce que je voulais, pas ce que j'ai vécu les premiers jours. Le ciel était crasseux; sombre, plein de nuage, le sol trempé, une odeur de pluie dans les narines, complètement dégoûté du temps global. Et puis, je suis obligé de rentrer. Petit resto, pas terrible soit dit en passant, et à la fin, chose inattendue, la patronne lance une blague aux trois mecs avinés affalés sur le comptoir, le genre de blague qui te fait t'inquiéter pour l'avenir de l'humanité, et rentre dans les annales des plus grands flops des pires vannes faîtes en France par d'étranges personnes. Sauf que c'était la réponse à une autre mauvais vanne, 'En Bavière, t'amène pas ta bière'. Et la femme, alors, réplique : 'Au vietnam, t'amène pas ta femme'. On se dépêche de payer et hop, à des kilomètres du resto en quelques secondes, on s'en va du secteur. Sauf que cette femme là, avec son humour de macaque, elle m'a donné une idée, une bonne idée, le genre qui t'occupe pendant une bonne partie de la journée, de me mater un film sur le vietnam. Et comme j'ai rien de plus à faire dans la maison de vacance, je m'en vais à la médiathèque. Ben oui, faut trouver un truc à faire. Et là, j'emprunte trois films. Taken 2, Apocalypse Now et surtout!, surtout!!, surtout!!!, 'Le Loup de Wall Street'. QUE du beau monde quoi! Et là, je mets le film, 'Apocalypse Now'. Et ce film, tu vois, c'est monstrueux, c'est mythique, unique, inoubliable, bref, c'est génial! C'est surtout qu'il s'ouvre sur la plus belle scène d'introduction que j'ai pu voir jusqu'à ce jour. Direct, les 'Doors' arrivent, Jim Morrison en tête de liste, sa voix magnifique retentissant à la télé. Je monte le son, profite de la musique, écoute les paroles, superbement écrites, commençant par un 'This is the end, Beautiful friend, This is the end, My only friend, the end' des plus mémorables, avec une voix enchanteresse et envoutante ( je déconne pas ), qui donne au tout un côté unique et atypique. Plans impressionnants de maîtrise, don apparent du réalisateur, qui nous gratifie d'un magnifique moment, font que, dès le début, je suis emprisonné dans l'oeuvre. Et là, il apparait Martin Sheen. Non, pas Charlie. Moi aussi j'en ai fait une étrange confusion. Faut dire que le père et le fils se ressemblent encore plus que Kirk Et Michael Douglas. 'Tel père tel fils' n'aura jamais été aussi véridique et bien approprié que pour ces deux gars. Après ce début impressionnant et bluffant, viennent d'autres acteurs. Pas des acteurs inconnus, non, des mecs qui se sont taillé leur propre réputation au fur et à mesure que les films se sont entassés au rythme des années. Des mecs alors tout bébé, que tu reconnais seulement parce que leur nom figure sur la pochette du DVD. Là, je parle de Laurence Fishburne et d'Indiana Jones, tonton Harry sortant tout juste du berceau, alors inconnu, dès lors un véritable acteur. Le pauvre gars avait plus une tête de lézard que celle du mythique aventurier. Et puis, au milieu de tous ces gars, il y en a un autre, beaucoup plus célèbre, star du monde entier, cultissime rockeur d'un film encore plus ancien que 'Psychose'. Et ce gars, je l'attendais de pied ferme, parce que non de Dieu, c'est Marlon Brando quand même! Sauf que petit soucis, il n'apparait que cinq minutes, sept tout au plus. Un soucis qui n'en est pas un, en fait, parce que ses quelques apparitions sont suffisamment bien filmées pour lui offrir charisme et mysticité ( et pour nous frustrer un bon coup, aussi ). Cette manière de le montrer sans le dévoiler ( il est toujours caché dans la pénombre, on n'en aperçoit que des parcelles, un peu comme pour montrer le côté prudent du personnage ) lui offrent un côté presque divin, carrément fascinant, en font une sorte de gourou. Et chaque phrase qu'il prononcera sera un régal de profondeur, un étonnant mélange de folie et de clarté, parce qu'il faut bien l'avouer, presque tout ce qu'il débite est entièrement vrai. Ce perso, c'est un peu le génie dénonciateur des méfaits de la guerre, le genre de mec 'Peace and Love' mais qui sort les armes quand il le faut, et, sans jamais se montrer cruel, ne montre aucune pitié pour ses ennemis, autant qu'ils soient. Mais ce film, il est aussi fait de bonnes choses, mais surtout, de bonnes idées ( les cartes lancées sur les cadavres en guise de signature, ou le colonel complètement badass qui fait du surf sur une plage à peine arrachée aux mains des viets-congs ). 'Apocalypse Now' est, étrangement, aussi réaliste que surréaliste. Réaliste pour ses combats, surréaliste pour la partie avec Brando, complètement hallucinée. Et 'La Marche des Walkyries' sur fond de mitrailleuse et d'éclats de rire, qu'est-ce que c''est bon sans déconner! C'est LE truc mythique du film, ce qui le caractérise aux yeux du monde entier et l'a rendu aussi célèbre. Véritable voyage que ce film, il comporte également des scènes qui te rentrent dans la tête pour n'en plus ressortir, comme le pétage de câble dans le bateau, vraiment marquante celle là, et la fin du règne de Kurtz, complètement inoubliable. Mais au final, qui est réellement fou? Est-ce Marlon Brando, ou bien Martin Sheen? A toi de te faire ta propre réponse en le voyant, si ce n'est pas déja fait. Un drame passionnant et éprouvant, véritable chef-d'oeuvre signé d'une main de maître. Et n'oublie pas, profite bien de la vie, parce que l'Apocalypse, c'est maintenant et dans ce film...",
        "rating": 1
    },
    {
        "id": 52,
        "categories": [],
        "comment": "Un film tout dans la démesure, psychédélique, haletant, grandiose, Wagnérien, sublime et unique.",
        "rating": 1
    },
    {
        "id": 53,
        "categories": [],
        "comment": "culte certes mais un peu longuet et parfois un peu ennuyant....on retiendra le coté trash et réaliste....",
        "rating": 0.8
    },
    {
        "id": 54,
        "categories": [],
        "comment": "Pourquoi avoir besoin de critiques de ce film ? suffit de le visionner, et de laisser aller. Quand on voit que le film rêvé, l'apogé de la carrière de Coppola est 'Megalopolis', j'ai juste une légère hâte à ce que ce film sorte un jour. Quand on a réalisé Apocalypse Now et qu'on a besoin de faire encore plus, on se demande jusque où ça peut mener. Sinon voila, un chef-d'oeuvre en tout point, qui pour certains a été assez long à vivre, pour moi il est passé d'une traite. Et c'est ça le vrai boulot du film parfait. C'est d'être dedans tout au long de celui-ci, de ne pas etre arreté par une seule erreur de plan, de scénario, ou de réalisation, et de se dire après-coup, réflexion faite, que l'on vient de visionner un chef-d'oeuvre. Bravissimo",
        "rating": 1
    },
    {
        "id": 55,
        "categories": [],
        "comment": "Une oeuvre puissante dont l'ambiance nous prend à la gorge. L'absurdité du combat et des hommes magnifiés par des acteurs qui incarnent leurs personnages.",
        "rating": 0.9
    },
    {
        "id": 56,
        "categories": [],
        "comment": "Un des meilleur film qui m'est été donné de voir. Un chef d'oeuvre qui traverse les époques",
        "rating": 1
    },
    {
        "id": 57,
        "categories": [],
        "comment": "une fresque cinématographique incroyable dénonçant la folie, tout simplement. La folie des hommes en général et de leurs guerres, ici chaque épisode du film en est la démonstration. Tout d'abord M. Sheen en plein blackout alcoolique dans sa chambre d'hôtel, puis R. Duvall qui lâche une bombe au napalm pour pouvoir surfer, etc... jusqu'à l'épisode final, le summum de la folie, Kurtz, militaire parti s'exiler dans la jungle et devenir le gourou d'une bande d'indigènes et de renégats de l'armée. On assiste ici à un sommet de l'histoire du cinéma, rarement la guerre n'avait été filmée d'aussi près et avec autant de talent, un film éternel.",
        "rating": 1
    },
    {
        "id": 58,
        "categories": [],
        "comment": "Revu en version REDUX, et ça a beau durer plus de trois heures, c'est passionnant de A à Z. Il y a tellement à dire sur ce chef-d'oeuvre, que je vais devoir m'astreindre à faire court. En premier lieu, la qualité de la réalisation est incroyable, puis vient la présentation des personnages, là encore subtilement travaillés du point de vue de leur psychologie, et parfaitement interprétés par un casting de haute volée. Par la suite, on est embarqué dans une aventure à la fois grandiose, choquante, troublante et tristement jouissive lors des scènes avec le lieutenant-colonel Kilgore, porté par une ambiance stupéfiante ainsi qu'une bande originale absolument parfaite. Un grand film, un monument du cinéma !",
        "rating": 1
    },
    {
        "id": 59,
        "categories": [],
        "comment": "'Apocalypse Now' est, au même titre que 'Voyage au bout de l'enfer', 'Platoon' ou encore 'Full Metal Jacket', un incontournable de la guerre du Vietnam au cinéma. On comprend vite pourquoi: décors majestueux, acteurs impressionnants de crédibilité, musique rare mais collant parfaitement à l'image, trés bonne réalisation et effets spéciaux titanesques sont au programme. L'histoire s'apparente, elle, à une sorte de 'River Movie' durant la guerre du Vietnam avec ce petit groupe de soldats remontant le Mekong pour retrouver un colonel déserteur et rencontrant, au fil de leur périple, une foule de personnages loufoques ( comme le colonel-surfeur). Ce 'voyage' sur le fleuve, qui compose la plus grosse partie du long métrage, est tout bonnement incroyable et l'on s'immerge vite au sein de ce petit commando en partageant leurs peurs, leurs envies et leurs colères. En revanche, j'ai moins adhéré la dernière partie du film lorsque l'escouade retrouve le déserteur fou (magnifiquement incarné par Marlon Brando). Dès ce moment, Coppola prend une direction plus mystique et spirituelle mais celle-ci est mal amenée et ne colle, à mon avis, pas au reste de ce long métrage. Mis à part cet égarement et quelques petites longueurs, 'Apocalypse Now' n'en demeure pas moins une oeuvre exceptionnelle. A noter tout de même que la version Redux (la version longue), si elle gomme quelques incohérences au film initial, ajoute des scènes inutiles et pas toujours captivante comme le passage se déroulant dans le camp français qui ne sert qu'à balancer pêle-mêle quelques points de vue différents sur cette guerre.",
        "rating": 0.8
    },
    {
        "id": 60,
        "categories": [],
        "comment": "Une œuvre d'une puissance visuelle hors norme, où Francis Ford Coppola signe là son film le plus abouti . La réalisation du cinéaste est époustouflante, faites de jeux de lumières et de travellings saisissants, montrant l'horreur de la guerre vietnamienne comme jamais et poussant le spectateur dans un voyage initiatique et psychédélique de plus de 3h00 . Martin Sheen y trouve sans doute l'un des plus grands rôles de sa carrière, avec pour mission de mettre fin au commandement du colonel Kurtz, interprété par un exceptionnel Marlon Brando au sommet de son art . Un long métrage sidérant !",
        "rating": 1
    },
    {
        "id": 61,
        "categories": [],
        "comment": "Le film de guerre le plus marquant de tous les temps n'en est pas un, du moins pas au sens où on l'entend d'habitude. 'Apocalypse Now' n'a pas pour but de tirer une larme aux historiens, enfin si le travail de reconstruction est impressionnant mais est une toile de fond, il n'est pas l'intérêt du film. En y réfléchissant, le film de Coppola tient davantage du film d'épouvante/surréaliste, de par son ton tantôt psychédélique tantôt cauchemardesque et c'est sa grande force: Coppola a choisi d'en faire une oeuvre purement sensorielle (forcément difficile à retranscrire avec des mots) plutôt que de se perdre dans les tirades et le misérabilisme pour retranscrire la descente aux enfers des personnages, en profitant pour pointer largement du doigt l'absurde d'une telle situation. C'est donc un pamphlet surréaliste plus qu'une reconstitution, une scène étant rarement présente simplement pour coller à la réalité, toujours sublimée par quelque chose. Le meilleur exemple: l'attaque du village Viet par l'unité aérienne, à laquelle le son de la charge des Valkyries donne des airs de croisade héroïque, probablement la scène la plus connue du film et elle n'a pas volé sa renommée. Inutile de dire que 3h20 ne sont pas de trop pour explorer comme il se doit un tel sujet, et elles passent comme une lettre à la poste. Je dois dire qu'en ce qui me concerne l'intérêt a légèrement baissé lors du dernier acte. Bien qu'il soit en tout point la conclusion logique de l'histoire, je n'étais pas aussi investi qu'avant. Peut-être est-ce simplement qu'après 3h passées à préparer à une situation, elle ne peut que s'avérer décevante, peut-être l'attente devient-elle trop longue ou peut-être est-ce parce que le film ne prend plus aucune tournure inattendue à partir de ce point j'ai du mal à déterminer. Mais on dit bien que la destination importe moins que le voyage, et ce voyage là je ne suis pas prêt de l'oublier.",
        "rating": 1
    },
    {
        "id": 62,
        "categories": [],
        "comment": "Je poste ma critique après une période de digestion du film, et j'en avais besoin. Alors, il ne faut surtout pas le prendre pour un 'vrai' film de guerre à la Platoon, car à part la première heure, on risque d'être déçu! Parce qu'ensuite, au fur et à mesure que le bateau de notre héros remonte le fleuve, ça devient une réflexion profonde et philosophique sur l'absurdité de la guerre, avec des scènes de plus en plus dérangeantes jusqu'à atteindre le bout du voyage, et l'hallucination et la folie absolues. Par conséquent, la fin est malheureusement un peu confuse à mon goût. La réalisation est absolument magnifique, Coppola nous en plein plein la vue autant dans les séquences de combats que dans les paysages sublimes et l'obscurité et jeux de lumière vers la fin du film. Un grand bravo à Martin Sheen, phénoménal dans son rôle de capitaine lui-même psychologiquement instable au début du film et qui arrive à garder toute sa tête alors que tout le monde sombre progressivement dans la folie.",
        "rating": 0.9
    },
    {
        "id": 63,
        "categories": [],
        "comment": "En voilà un film de Guerre peu commun ! Je viens enfin de voir ce qui est considéré comme étant l'un des meilleures films de Coppola, et cet Apocalypse Now est vraiment intriguant en fait. Intriguant de part son ambiance, l'évolution du personnage du Capitaine Willard, les motivations ambigues du Colonel Kurtz, l'intrigue pleine de suspense... etc Je peux donc comprendre ceux qui n'adhère pas à son background assez complexe, mais par contre on ne peut pas passer à côté de la réflexion de l'oeuvre sur la démence qui touche ces soldats ( Willard est vraiment dans une équipe de bras cassés en fait), et même ce dernier, avec sa mission qui l'affectera assez profondément, on le sent. Au dela de ça le film alterne moments de réflexion et de psychologie, et moments d'action plus divertissants, voir même des moments très difficiles et assez violents, ce qui nous donne une sorte d'ascenseur émotionnel vraiment intéressant. Question divertissement pur et effets visuels d'ailleurs, je ne sais pas si 35M de budget c'est énorme pour 79', mais en tout cas c'est très impressionnant ! Et ce, même sans dire 'pour l'époque', car au niveau de la mise en scène les moments de Guerre sont proprements hallucinants ! ça pète de partout et la BO très connue est parfois là pour rajouter une sorte de touche théatrale à l'action. On ne ressent à aucun moment les stigmates du tournage difficile. Au delà de ça la gestion des couleurs, la photographie, ainsi que les jeux d'ombres et de lumières, y sont pour beaucoup dans l'atmosphère tendue du film. Une grande prouesse à ce niveau ! Réalisation hors pair qui va évidemment de mêche avec les paysages de la Jungle asiatique assez bien mis en valeure, et où on pourrait parfois presque ressentir la châleur humide et accablante au travers des visages des protagonistes. Au niveau de ces derniers d'ailleurs, j'ai parlé de l'évolution du personnage de Martin Sheen, et bien son jeu est vraiment géant ! J'ai été littéralement conquis par son jeu tout en retenu où il fait ces recherches tranquille, à sa guise, et avec évidemment la scène culte de fin où il s'infiltre dans les marais. Un coup de coeur ! Comme pour le personnage fou à lier de Marlon Brando, qui est, malgré ces brêves et tardives apparitions, d'un charisme inquiétant. F.F.C. semble en effet travailler l'affect' psychologique de ces personnages avec une progression ascendante et complexe, d'une façon assez étonnante. Il peaufine en effet leur dimension et densité dramatique dans les moindres détails. Peut-on parler de modèle à suivre au niveau du traîtement de ces personnages principaux ? On en serait pas loin en tout cas. Après j'ai quand même une réserve et une intérrogation : Quel est l'interêt du massacre extrêmement explicite et choquant du bovin à la fin ? Je m'intérroge vraiment quant à la pertinence de cette scène. Nous montrer les coutûmes autochtones telles qu'elles sont ? Probablement, mais on aurait pu s'en passer. Donc pour conclure je tiens à dire que je comprend la popularité critique du film car cet AN est vraiment fort au niveau charisme et personnalité. Unique quoi !",
        "rating": 1
    },
    {
        "id": 64,
        "categories": [],
        "comment": "Un film de guerre qui ne traite pas seulement de la violence physique, mais aussi morale, il aborde très habillement la folie et l'insensé guerre du Vietnam. Un chef d’œuvre...",
        "rating": 1
    },
    {
        "id": 65,
        "categories": [],
        "comment": "Il est des films comme celui-ci qu'il faut voir tant ils interpellent par leur originalité et le propos qu'il traite. Considéré comme un monument du cinéma et un chef d’œuvre, il faut relativiser en se disant qu'à l'époque de sa sortie, il était avant-gardiste! Il me semble qu'il fut le premier à traiter de la guerre du Vietnam à peine terminée. Il traite essentiellement de psychologie et du traumatisme lié aux horreurs de la guerre. Le film est très long malgré une bonne première partie et se termine dans un espèce de mysticisme un peu déjanté. Aujourd'hui, d'autres œuvres permettent des points de comparaison objectif. Il n'en demeure pas moins qu'il faut l'avoir vu si l'on s'intéresse au 7e art mais il n'est pas facilement accessible au plus grand nombre pour savoir vraiment l’apprécier. Donc d'un point de vue divertissement pur, passez votre chemin sinon, faites vous en votre propre opinion en augmentant votre culture cinématographique.",
        "rating": 0.7
    },
    {
        "id": 66,
        "categories": [],
        "comment": "Ce film c'est le Vietnam comme l'avait souligner Coppola. Je comprend l'impact que ce film a eu sur les anciennes générations, je comprend aussi l'extrême rudesse du tournage ( Coppola qui a quand même perdu 32 kilos dans l'aventure et Martin Sheen qui a fait deux infarctus ), je reconnait l'investigation du réalisateur du Parrain dans ce périple psychologique, je ne remet pas en question la durée du film ( J'avoue n'avoir vu que la version Redux, et franchement elle ne me dérange pas le moins du monde ) Ce que je ne saisit pas très bien, c'est la vénération que l'on peut insuffler au Colonel Kurtz, ici incarner par Marlon Brando. C'est un rebelle torturé par les doutes qui rejette le mensonge de l'autorité militaire, mais est-ce que ça suffit à lui vouer un culte de la personnalité ? Cet homme est détruit par sa propre expérience, c'est cruel, il est vrai, mais pourquoi est-ce qu'une foutue tribu arrive à se ranger à ses côtés ? Je ne comprend pas ' Il peut paraître plaisant de se prendre pour un Dieu ' D'accord mais bon ! Sinon le film est très bon, Martin Sheen et Robert Duvall livre des prestations honorables et font me font garder un très bon souvenir de ce film.",
        "rating": 0.8
    },
    {
        "id": 67,
        "categories": [],
        "comment": "On peut ici parler en effet de chef d'oeuvre . Encore des révélation ( bien que ce film ne présente pas des fait réellement passé) de la Guerre du Vietnam . Toutes dans ce film est excellent et maîtrisé les scènes de guerre notamment sur la musique ( je ne me rappelle plus de son nom) , la grandeur du personnage fou qui veut surfer Robert Duvall , et surtout je dis bien surtout Marlon Brando l'excellent Colonel Kurtz certes on ne le voie pas pendant tout le film voir presque pas mais sa présence sur scène est juste incroyable on ne sais même pas quoi pensé de son personnage . Ce film est incroyable notamment pour sa non-pudeur qui ose des choses très rares au cinéma , une vérité crue ... Pour moi c'est un des meilleurs film sur la Guerre du Vietnam dépassant même Full Metal Jacket , Platoon et Voyage au bout de l'enfer .",
        "rating": 1
    },
    {
        "id": 68,
        "categories": [],
        "comment": "Quel film, quelle histoire, quelle guerre et quel spectacle ! Apocalypse Now est un film intéressent. Il est calme au debut et à la fin, c'est comme une chanson mais la mélodie et le rythme ne changent pas. J'ai trouvé excellent, le scénario est lent mais il montre la réalité, ''La guerre au Vietnam''. C'est pour ça que je mets 5 étoiles",
        "rating": 1
    },
    {
        "id": 69,
        "categories": [],
        "comment": "'Apocalypse Now' fait partie de ces films dits mythiques, qui sont considérés comme des joyaux du cinéma. Lorsqu'un film bénéficie de ce titre ronflant, on est toujours tenté de le voir au plus vite. Ca y'est, c'est fait. La première partie est de très bonne qualité, on apprend le but de la mission du capitaine Willard (parfaitement interprété par Charlie Sheen dont je ne suis habituellement vraiment pas fan), on a le droit a des plans magnifiques du Vietnam, des scènes magnifique visuellement, on découvre des personnages intéressants. Ensuite, ça y'est, le capitaine Willard et sa troupe montent sur le bateau. Les personnages sont approfondis, et on veut clairement nous parler de l'aspect psychologique de la guerre, et on veut bien sur nous faire voir que ce sont des hommes, et que la guerre leur fait mal moralement. On s''en doutais mais c'est bien approfondis, avec des chaines touchantes. Au fil du trajet en bateau, on a hâte de voir enfin le face à face Willard - Kurtz. Après plus de 2H30 de film, on va enfin voir Kurtz. Tout le film est basé là dessus et malheureusement, ce moment est très très décevant. On se rend compte que Kurtz est à la tête d'une secte, qu'il pête des câbles en tranchant des têtes, et pendant des hommes et des femmes, qu'il est devenu dingue. Le premier face à face entre Willard et Kurtz est décevant et aurait pu être beaucoup plu marquant. Et le reste, sans intérêt, long, la fin où Willard tue enfin Kurtz que j'ai trouvé pas très stylisé. A noté que Marlon Brando est charismatique mais j'ai vraiment pas accroché à son rôle et son personnage. Au final, pour moi, c'est un bon film, ça passe vite, il a d'indéniables qualités, comme la qualité d'interprétation des secondes rôles, mais sans plus. Je ne le regarderais pas deux fois, et il manque cruellement de punch et de profondeur. Ca aurait pu être beaucoup mieux.",
        "rating": 0.7
    },
    {
        "id": 70,
        "categories": [],
        "comment": "Un chef d'œuvre qui repose sur l'ambiguïté des soldats ainsi que des atrocités faites la bas , il fait partie des meilleurs films de guerre et pour moi les films de guerre sur le Vietnam sont les meilleurs ( the deer Hunter , Platon , full metal jacket etc ..)",
        "rating": 1
    },
    {
        "id": 71,
        "categories": [],
        "comment": "Palme d'or mérité et justifié pour 'Apocalypse Now'. Durant la guerre du Vietnam, le capitaine Willard reçoit l'ordre de trouver et éliminer le colonel Kurtz. On découvre peu à peu qui est ce colonel et surtout le périple de Willard est captivant c'est à la fois une aventure et une découverte de soi. Bien évidemment ce périple représente aussi la folie de cette guerre (ponctué par le sacrifie d’un bœuf par Brando) et des hauts gradé. Malgré la longueur du film, il n'y a aucun ennuie, la mise en scène de Coppola est grandiose. Apocalypse Now est à la fois intelligent et divertissant. Ce film est profond, il parle de la guerre mais sans être un film de guerre dans le sens classique du terme. Certaines scènes sont mémorable et inoubliable (L'arrivé des Hélicoptère qui font retentir la 'Chevauchée des Walkyries' à travers les haut-parleurs). Martin Sheen trouve là son plus beau rôle et il est excellent, Marlon Brando est terrifiant et Robert Duvall impeccable et charismatique en colonel fan de surf (lui aussi symbolisera la folie de cette guerre, notamment avec le 'J'aime l'odeur du napalm le matin'). C'est l'horreur qui est représenté et malheureusement la réalité de cette guerre au Vietnam. Grandiose et fascinant.",
        "rating": 1
    },
    {
        "id": 72,
        "categories": [],
        "comment": "Apocalypse Now est un film d'une puissance rarement éprouvée, exceptionnel à de nombreux niveaux et bien plus ambitieux qu'un film de guerre traditionnelle relatant un épisode de la guerre du Viet Nam. Tout d'abord, on ne peut occulter l'inspiration extraordinaire de Francis Ford Coppola dans sa mise en scène et dans l'approche de son scénario (le raid aérien bercé par la chevauchée des Walkyries, le concert décalé en pleine jungle, la découverte horrifiante du camp de Kurtz, sans oublier l'omniprésence d'un environnement anxiogène). Visuellement ce film est une remarquable réussite qui parvient de surcroît à emmener son spectateur dans les méandres de l'introspection d'un capitaine américain en mission spéciale au Cambodge. Tout y passe : remise en cause de l'interventionnisme américain, analyse de la jeunesse US des 70's, réflexion sur la violence, la différence entre bien et mal, entre sens du devoir et morale ... L'horreur y est célébrée tantôt avec une mélancolie tragique, tantôt avec panache et folie. Côté casting, la prestation de Martin Sheen, tout en retenue est des plus justes, le côté rigidement décalé de Robert Duvall et l'horreur tant attendue et envoûtante de Marlon Brando nous gagne ... L'ensemble se déroule au rythme de BO au style très différent mais toujours parfaitement adapté à l'action narrée, telle la sublime partition 'The End'. Un chef d'oeuvre sur lequel le temps n'a pas d'impact !",
        "rating": 1
    },
    {
        "id": 73,
        "categories": [],
        "comment": "Pendant la guerre du Viêt Nam le capitaine Willard est chargé d'une mission classée secret. Avec son escouade, il va sillonner les eaux du Sud-Est asiatique pour retrouver et éliminer le colonel Kurtz dont les méthodes utilisées sont jugées malsaines. Une bonne partie de l'aventure se déroule en bateau qui se dégrade de jour en jour. Les horreurs de la guerre touchent aussi les soldats physiquement mais aussi mentalement. La dégradation est visible, la folie domine et s’empare de l'Homme. Une sorte de road-movie dans lequel le fleuve possède une grande importance. En effet l'eau est très présente mais c'est aussi une métaphore de la vie : elle doit suivre son cours. Un film qui aura fait et qui continue à faire parler de lui par sa réalisation : la photographie, les effets spéciaux, le cadrage, les couleurs, ... Francis Ford Coppola n'a pas lésiné sur les moyens et les nombreuses récompenses attribuées n'ont pas été volées. Difficile de s'imaginer que ce chef d'oeuvre du cinéma a connu un tournage atroce. Sans oublier le casting, Martin Sheen brillant dans son rôle de capitaine, Marlon Brando dans sa meilleure prestation et que dire de ce Robert Duvall totalement déjanté qui ne pense qu'à s'amuser et n'a aucune conscience du danger qui rode autour de lui. Assurément le meilleur film traitant de la guerre, Apocalypse Now se démarque des autres rien que pour la Chevauchée des Walkyries qui donne des frissons à chaque visionnage. La version Blu-Ray donne une seconde peau à ce bijou qui n'en avait pas nécessairement besoin.",
        "rating": 1
    },
    {
        "id": 74,
        "categories": [],
        "comment": "Rien à dire de spécial à part le chef d'oeuvre de ce film, tout simplement magnifique !!!",
        "rating": 1
    },
    {
        "id": 75,
        "categories": [],
        "comment": "Encore un chef d'oeuvre de Coppola. Un des films de guerre le plus dérangeant. Coppola sort des sentiers battus une nouvelle fois, pour notre plus grand plaisir. Il apporte un regard très critique sur la guerre du Vietnam. Axé sur le côté psychologique d'une guerre, il montre comment se retrouver loin de chez soit, dans un pays à la nature hostile peut rendre fous n'importe quel homme. On ressent vraiment la folie de la guerre et les ravages quelle peut avoir sur les soldats. Le film porte à merveille son titre 'Apocalypse Now'. A voir absolument pour tous les fans du réalisateur.",
        "rating": 1
    },
    {
        "id": 76,
        "categories": [],
        "comment": "Ce film ne parle pas que de guerre, elle nous montre la guerre d'un angle très sombre, très puissant, voire philosophique. Palme d'or méritée, Francis Ford Coppola s'offre l'un des plus grands films de guerre de l'histoire. Puissant, juste et efficace, ce voyage initiatique au Vietnam est simplement un mythe.",
        "rating": 0.8
    },
    {
        "id": 77,
        "categories": [],
        "comment": "« L’horreur… L’horreur… » dernière et ultime réplique du film de guerre dément de Francis Ford Coppola qui vous reste en travers de la gorge. Ce film c’est Apocalypse Now, véritable claque dans le genre et certainement le plus grand film de guerre du Septième Art avec Il faut sauver le soldat Ryan de Steven Spielberg. Cloitré dans une chambre d’hôtel à Saïgon, le jeune capitaine Willard, mal rasé et imbibé d’alcool, se rappelle de ses faits d’armes au Vietnam. Et c’est alors qu’il est sorti de sa prostration par une convocation de l’état-major américain. Le général Corman lui confie la mission top secrète de se rendre à la frontière cambodgienne où sévit un ancien béret vert qui s’est détourné de l’autorité militaire américaine, le colonel Kurtz, afin de mettre fin à ses fonctions. Pour Willard commence alors un voyage qui le mènera dans l’antre de la violence et de la folie humaine. Sorti en 1979, Apocalypse Now fut dés lors considéré comme un chef-d’œuvre, un classique du cinéma, un film sur la guerre du Vietnam comme on en avait jamais vu jusqu’à présent car totalement différent de ce qui avait déjà été fait dessus. Bien sur il y a avait eu auparavant les films Le Retour d’Ham Ashby en 1978 et Voyage au bout de l’Enfer de Michael Cimino en 1979, autre chef-d’œuvre qui a par ailleurs raflé cinq Oscars dont ceux du Meilleur film et du Meilleur réalisateur pour Cimino. Mais comme je l’ai dit Apocalypse Now s’inscrit d’une manière très différente dans le genre du film de guerre et qui traite de celle du Vietnam. Le film de Coppola est certainement une œuvre qu’on ne pourra plus jamais réaliser tant elle est complexe et brillante et ne pourra jamais être égalée car impressionnante de perfection. Alors comment voir ou revoir Apocalypse Now aujourd’hui ? Dans le livre de Jean-Baptiste Thoret intitulé « Apocalypse Now, un cauchemar psychédélique », l’auteur développe toute une analyse fascinante sur le film et expose l’idée de comment nous pouvons revoir ce chef-d’œuvre : « Comme une superproduction quasi expérimentale qui a vu le jour au terme d’une genèse épique. Comme une odyssée rock et onirique, un road movie opératique qui s’inscrit dans le Vietnam de la fin des années 1960 mais le dépasse immédiatement. Comme un film-monde qui, sur les traces du 2001 de Kubrick, s’interroge sur les origines de la morale et de la violence, et dresse les hommes creux de T.S. Elliot face aux poètes guerriers des mythologies ancestrales. ». Analyse fascinante et surtout véridique qui donne terriblement envie de voir ou revoir ce film car il est vrai qu’Apocalypse Now est tous ça à la fois et peut-être encore plus. Le film de Francis Ford Coppola, certainement l’apothéose de son cinéma avec la trilogie mythique du Parrain, n’est pas un simple film de guerre sur le Vietnam, il est bien plus que ça et nous entraîne dans un voyage au cœur de l’esprit humain à la fois éprouvant et démentiel ! D’abord ce qui lui vaut son statut de film culte total c’est qu’il connut une « genèse épique » comme le dit Thoret. Initialement confié à Georges Lucas en 1971, futur réalisateur de Star Wars - Un Nouvel Espoir ou si vous préférez La Guerre des Etoiles, le film The Psycheldelic Soldier à la base, devait être produit par la société de Coppola. Il était censé être un petit film de guerre type survival tourné en 16mm et dont le scénario de John Milius s’inspirait librement du roman de Joseph Conrad « Au Cœur des Ténèbres ». Mais le temps passe et Lucas sort en 1975 American Graffiti et Milius devient l’un des scénaristes les plus talentueux d’Hollywood en signant notamment les scripts de L’Inspecteur Harry de Dion Siegel et celui de Conan le Barbare qu’il réalisera également. Tandis que Coppola acquiert une grande notoriété grâce au succès de ses deux premiers volets du Parrain qui lui valent les Oscars du Meilleur réalisateur pour Le Parrain II et du Meilleur film pour les deux. Et c’est donc en voulant réaliser « un énorme film de guerre » que le projet d’Apocalypse Now arrive dans les mains de Coppola en 1975 et toujours sur un scénario de Milius. Mais le réalisateur s’apprêtait à mettre les pied dans un tournage légendaire et le plus éprouvant de sa carrière pour livrer un film au final aussi dément que son tournage et à la beauté plastique ahurissante ! Initialement prévu pour seize semaine au Philippine, le tournage s’étendra sur 238 jours donnant ainsi lieu à de nombreuses péripéties des conditions climatiques déplorables qui ont détruit quelques décors, aux hélicoptères prêtés et parfois réquisitionnés par le dictateur Ramos, au renvoi d’Harvey Keitel remplacé par Martin Sheen qui sera victime d’une crise cardiaque à cause de la chaleur et d‘une grande consommation de tabac, à l’arrivée d’un Marlon Brando avec des kilos en trop et qui n’a pas lu le roman de Conrad, à un Dennis Hopper en roue libre paraît-il, et sans compter des dépassements de budget qui l’on élevé à plus de 30 millions de dollars, une somme énorme pour l’époque, et d’un Francis Ford Coppola ravagé par diverses drogues craignant que le tournage de son film n’arrive jamais son terme ! Bref, le tournage d’Apocalypse Now fut un enfer pour toute l’équipe du film et qui donna lieu à un documentaire sorti en 1991 et intitulé Au Cœur des Ténèbres : L’Apocalypse d’un Metteur en Scène d’après les notes de tournage d’Eleanor Coppola, la femme du réalisateur, et réalisé par Fax Bahr et George Kicklenlooper. Et au final malgré tous ces problèmes qui donnèrent ce tournage de légende, il en ressort un film sur la guerre du Vietnam dément, à la fois spectaculaire et terrifiant car s’interrogeant sur les origines de la violence et de la folie humaine où l’on entend « This is the end » des Doors, « La Chevauchée des Walkyries » de Wagner lors d’une attaque d’un village vietnamien menée par des hélicoptères de combats. Le film sent le napalm, la sueur et le sang où les balles sifflent et les bruits des palmes des hélicoptères résonnent encore dans le cinéma. Apocalypse Now est décidément un véritable monument du Septième Art ! Le film possède un scénario certes simple dans le fond où l’on envoi un homme à la frontière cambodgienne tuer un ex-colonel qui est devenu complètement fou à cause de cette guerre, mais il n’empêche que le scénario peut être en même temps prise de tête avec le côté psychologique de la guerre et comme je l’ai dit le film est plus que ça et Jean-Baptiste Thoret l’explique parfaitement. Ce qui entraîne le spectateur dans cette odyssée vietnamienne c’est sans doute et d’abord la réalisation démente de Francis Ford Coppola qui livre des scènes d’anthologies comme la fameuse attaque du village vietnamien par le lieutenant-colonel Kilgore qui fait résonner du Wagner pour faire trembler l’ennemi et lancer une guerre « psychologique » comme il l’appelle. La scène de début où Willard est dans sa chambre d’hôtel complètement ravagé par l’alcool et revoit le Vietnam sous la musique des Doors est mythique ! Des explosions, du napalm, du mitraillage, des morts, des hélicoptères partout,… Apocalypse Now nous entraîne dans la violence des combats qui ont sévit durant la guerre du Vietnam de 1954 à 1975. La réalisation magnifique du réalisateur est épatante avec des plans couleur orangé mélangés avec du noir, des couchés de soleil sublimes, des paysages superbes, des plans brumeux angoissants, des scènes de batailles spectaculaires,… bref Apocalypse Now est une pure jouissance cinématographique tant c’est somptueux ! De plus et ce qui est encore plus fascinant c’est que le film s’attarde dans sa deuxième partie sur le coté psychologique de cette guerre avec les ravages sur les soldats américains. Et nous entrons en plein dans le sujet du film dans ce fascinant deuxième acte avec la venue tant attendue de Brando dans le rôle du colonel Kurtz. Le capitaine Willard se rapprochant de plus en plus du campement de Kurtz avec son patrouilleur, les ravages psychologiques et la violence se sentent car la représentation physique de cette violence et surtout de cette folie humaine qui sommeille en chacun de nous est le colonel Kurtz ! Le personnage est donc symboliquement présent durant tout le film jusqu’à sa vision physique interprété par Brando. L’acteur n’apparaît que très peu dans le film et il est à chaque fois caché par des ombres, nous ne le voyons jamais entier ce qui nous vaut des plans superbes sur le visage de l’acteur au crâne rasé qui terrifie car on dirait que l’homme présent sous nos yeux et ceux de Willard vie constamment dans les ténèbres. En fait le « Cœur de Ténèbres » du film qui fait référence au roman de Conrad, c’est le colonel Kurtz. Un homme autrefois colonel qui aurait pu devenir un grand général grâce à ses faits d’armes, ce qui lui vaut l’admiration du capitaine Willard même s’il doit le tuer. Le colonel Kurtz est un homme aux méthodes radicales : il tue, pend des hommes, décapite, possède une armée d’indigènes qui le vénère comme un dieu, le personnage de Brando est passé en quelque sorte vers le côté obscur de la guerre à cause des horreurs qu’il a vu au Vietnam et est devenu la représentation physique de ses violences. Apocalypse Now s’interroge donc sur l’origine de la violence de l’Homme et surtout de sa folie, le personnage de Martin Sheen finit par devenir comme Kurtz à la fin. Il se découvre sa face caché de violence qui sommeillait en lui, il a en quelque sorte fusionné avec Kurtz, fusion que l’on voit quand il le tue et quand il sort du temple et que l’armée du colonel s’agenouille devant lui. Willard n’est désormais plus le même homme. Apocalypse Now est donc un film sur la guerre du Vietnam mais aussi sur l’Homme, sur sa psychologie, sa violence et sa folie. Plus qu’un film de guerre, une odyssée aux confins de la psychologie humaine et sur les dégâts que peut causer la guerre sur l’esprit humain. En plus d’être visuellement somptueux, plein de réflexions métaphysiques et psychologiques, le film de Coppola s’accompagne d’un casting très très fort. D’abord Martin Sheen qui joue le capitane Willard, est juste incroyable dans son rôle et détient peut-être son rôle le plus mémorable au cinéma. La scène où nous voyons sa tête émerger des eaux à la fin du film pour aller accomplir sa mission vaut à elle seule le détour ! Ensuite Marlon Brando, tout a été dit sur son personnage mais l’acteur, malgré sa courte présence à l’écran, marque les esprits par son interprétation démente du colonel Kurtz, homme de guerre devenu psychopathe, rien que la vue de son crâne rasé vaut le détour ! Après il y a le brillant Robert Duvall, qui lui aussi apparaît peu mais marque le film de son empreinte dans le rôle du lieutenant-colonel Kilgore, fan absolu de surf, qui ordonne la fameuse attaque du village et sous le son de « La Chevauchée des Walkyries », juste anthologique, et dote le film d’une réplique culte qui vaut elle aussi le détour : « Vous sentez cette odeur ? Vous sentez cette odeur ? Le napalm fils. Ya rien d’autre au monde qui ai cette odeur là. J’adore respirer l’odeur du napalm le matin. Une fois ils ont bombardé une colline pendant douze heures et après je suis allé au résultat, on a pas retrouvé le moindre cadavre de Niac, rien, pas un seul. Seulement, cette odeur d’essence plein les narines sur toute la colline comme l’odeur… de la victoire. », l’acteur fut tellement génial qu’il reçut le BAFTA du Meilleur acteur dans un second rôle. Et enfin il y a Dennis Hopper en journaliste frappé, Laurence Fishburne et Fréderic Forrest en soldats américains et Harrison Ford en colonel. Sacré de la Palme d’Or en 1979, du BAFTA du Meilleur réalisateur et du Meilleur acteur dans un second rôle pour Robert Duvall, du Golden Globes du Meilleur réalisateur, du Meilleur acteur dans un second rôle pour Robert Duvall et de la Meilleure musique et des Oscars de la Meilleure photographie et du Meilleur son, Apocalypse Now est certainement le plus grand film de guerre du cinéma où le côté psychologique de ce violent conflit du Vietnam l’emporte sur l’aspect guerrier même du film et le tout accompagné d’excellents acteurs, d’une BO hypnotiques et d’une superbe réalisation. Apocalypse Now est un film de guerre puissant et je terminerais donc cette critique par les propos de Francis Ford Coppola lors d’une conférence de presse au Festival de Cannes en 1979 : « Mon film n’est pas un film. Mon film ne traite pas du Vietnam. Il EST le Vietnam. Exactement comme il l’était. C’était fou. Et la façon dont nous l’avons tourné était très proche de celle dont les Américains ont fait la guerre au Vietnam. Nous étions dans la jungle, trop nombreux, nous avions accès à trop d’argent, trop de matériel, et peu à peu nous sommes devenus fous. ».",
        "rating": 1
    },
    {
        "id": 78,
        "categories": [],
        "comment": "Chef d'oeuvre interprété à la perfection par Martin SHEEN et Marlon BRANDO dans le final. COPPOLA haut sommet de son art dans cette adaptation libre du livre de CONRAD. Préférez la version originale à la version Redux qui rajoute à mon humble avis des longueurs inutiles.",
        "rating": 1
    },
    {
        "id": 79,
        "categories": [],
        "comment": "Film de guerre le plus culte de tous les temps, meilleure prestation de Martin Sheen, chef-d'oeuvre supposé de Francis Ford Coppola, Apocalypse Now était l'un des grands indispensables qu'il me manquait encore. Comme je l'ai fait pour La ligne Rouge ou pour un Full Metal Jacket, je ne vais pourtant pas me gêner pour écorcher l'image de perfection cinématographique dont jouit cette réalisation. Si dans la grande majorité de sa version Redux, Apocalypse Now m'a clairement accroché, la rencontre avec le colonel Kurtz m'a au contraire déçu. Martelée par d'incessantes relectures de son dossier, d'incessants rappels du destin échu à cet homme ravagé par la guerre et par un parallèle constant entre les prémisses supposés de sa folie et ceux de la démence de Martin Sheen et sa troupe ; cette rencontre aurait dû être le point d'orgue de la description de l'horreur et de l'effondrement de l'âme humaine. Pourtant, Coppola, dans un premier temps si à l'aise pour utiliser décors, situations et personnages dans cette quête métaphysique et psychédélique, se révèle vraiment inconsistant lorsque le voyage touche à sa fin, et qu'il n'a plus de matériau concret sur lequel s'appuyer. Je suis d'autant plus déçu par cette dernière demi-heure (Brando est tout sauf en cause, malgré ses dits caprices sur le tournage) qu'un bon nombre de plans magnifiques et de scènes poignantes avaient auparavant appelé à une conclusion du même niveau. La dénonciation de cette guerre absurde est malgré tout parfaite, à travers ce parcours d'hommes perdus, abandonnés par leurs officiers, eux-mêmes plus occupés à humer les relents de napalm ou à chevaucher une planche de surf qu'à représenter un quelconque idéal (national, philosophique ou humain) pour lequel envoyer des hommes à la boucherie. Apocalypse Now jouit aussi d'une aura impressionnante, marqué sans doute par la propre folie obsessionnelle de son auteur qui aura fait aboutir un projet maudit malgré crises cardiaques, ouragans, problèmes de financement, et ce au prix de 40 kilos perdus et quelques menaces suicidaires. La noirceur qui ressort de son thème, de ses scènes, mêlée à la beauté de ses plans et de ses images, forge un ensemble d'autant plus horrible, dans un jeu de dupes où l'apparente harmonie visuelle tranche avec le récit et provoque chez le spectateur un dégoût encore plus prononcé de cet invraisemblable boucherie que Coppola fait semblant de vouloir rendre euphonique. Je demeure quoi qu'il en soit marqué, au-delà de quelques répliques cultes de Robert Duvall et de l'attaque des hélicos sur fond de Wagner que je me sens obligé de citer, par la puissance de l'ensemble malgré quelques réticences personnelles. Sans doute un chef-d'oeuvre, bien que peut-être pas celui espéré.",
        "rating": 0.8
    },
    {
        "id": 80,
        "categories": [],
        "comment": "C’était l’époque où le festival de Cannes aimait le cinéma… le vrai. Voilà pour moi (et pour beaucoup) ce qui reste la plus grosse baffe en terme de « cinéma de guerre ». Ce n’est pas forcément pour la reconstitution des combats, ou le réalisme du rendu que beaucoup osent prétendre ceci, c’est justement pour l’inverse. Ce que j’ai particulièrement apprécié dans ce film, c’est plutôt la folie qui emplie progressivement ce film jusqu’à atteindre une certaine forme de paroxysme. Ce film a plus le pouvoir captivant d’un film d’épouvante que la beauté glacée et l’émotion d’une reconstitution. C’est là toute sa force. Et c’est aussi cela qui le rend à ce point intemporel.",
        "rating": 1
    },
    {
        "id": 81,
        "categories": [],
        "comment": "Enfin j'ai vu ce film mythique dont tout le monde parle depuis bien longtemps et dont tout le monde me conseiller le visionnage .Le résultat est, pour moi quasiment à la hauteur de sa réputation. Une première partie captivante et pleine de scènes plus mythiques les unes que les autres et un deuxième partie (celle ou l'on découvre le colonel Kurtz) un peu moins passionnante et plus lente bien que très importante pour montrer les conséquences de la guerre sur les esprits de ceux qui l'a font. Sur la forme le film est splendide et formidablement bien réalisé et le fond est également grandiose. Peut-être légèrement déçu par la fin mais je ne vais pas boudé mon plaisir pour autant. Ce film est culte et excellent mais n'est peut-être pas non plus un chef d'œuvre absolu. PS: Je n'est vu que l'ancienne version de 2h30.",
        "rating": 0.9
    },
    {
        "id": 82,
        "categories": [],
        "comment": "Après avoir regardé la version Director's cut, je me demande si je n'ai pas fait une erreur. Bien que ce film soit considéré comme étant un chef-d'œuvre par beaucoup, il ne m'a absolument pas conquis. Il est clair qu'il a des qualités indéniables comme l'évolution des personnages. Une évolution progressive au fil du film qui amène à réfléchir sur la mission du capitaine Willard (Martin Sheen). Mais la conclusion de ce film, qui sait se faire attendre, tourne dans le mysticisme morbide. Au cours du voyage, la confusion s'installe peu à peu sur la bateau et sur son équipage. Cette confusion embarque le spectateur jusqu'au terminus qu'est le colonel Kurtz (Marlon Brando) et ne le lâchera plus. Plus le bateau s'avance dans les terres, plus on sent la fin approcher. On s'attend à ce qu'elle survienne n'importe où mais elle prendra son temps à venir, au risque de décevoir.",
        "rating": 0.6
    },
    {
        "id": 83,
        "categories": [],
        "comment": "The horror, ... the horror ! Chef d'oeuvre. Bon Brando, très bon Martin Sheen. Et Coppola inégalable comme d'habitude. Dur de faire un choix entre The Godfather et Apocalypse Now",
        "rating": 0.9
    },
    {
        "id": 84,
        "categories": [],
        "comment": "Un vrai chef d'oeuvre cinématographique qui sublime autant qu'il fascine. Difficile à regarder? Certes. Parfois long et au rythme engluant? Peut-être. Quoiqu'il en soit, c'est cette ambiance mystérieuse qui reste dans les mémoires, comme dans l'oeuvre originale de Conrad (à lire si vous avez aimé, même défauts et même qualités que le film). Evidemment si le dilemme moral et la réflexion philosophique qui nous y sont si bien dépeints vous échappent, oui vous ne l'aimerez pas. Si vous pensez regarder un film de guerre, oui vous risquerez de ne pas l'apprécier à sa juste valeur. Et si bien sûr vous ne vous émerveillez pas devant ces paysages magnifiques et cette atmosphère brumeuse, psychédélique, alors oui vous risquerez de vous endormir devant. Quoiqu'il en soit, ça vaut le coup de le regarder pour se faire un avis, bon ou mauvais, rien que pour voir le charisme dérangeant de ce cher Killgore...",
        "rating": 1
    },
    {
        "id": 85,
        "categories": [],
        "comment": "On dirait un téléfilm de guerre, tout ce qu'il y a de plus banal. Le personnage central est insignifiant. Mais à un moment, on voit Marlon Brando chauve en gourou de secte dans la pénombre, et là putain le film commence ! Trop tard, c'est la fin.",
        "rating": 0.1
    },
    {
        "id": 86,
        "categories": [],
        "comment": "Pourquoi j'ai des étoiles plein les yeux: Apocalypse Now, quel titre déchirant quand même et vraiment explosif, rien à voir avec le Soldat Ryan car ce film n'a pas d'action. Film psychologique en puissance se référant aux horreurs et aux tourments que cause la guerre abominable du Vietnam par la vision macabre du grand Francis Ford Coppola, Martin Sheen y excelle dans son rôle sans faille et Marlon Brando nous glace le sang, une prestation et des dialogues inoubliables. Le scénario est captivant au possible et les scènes cultes s’enchaînent à tout va (chevauchée des Walkyries, générique sur fond de The Doors et le grand final terriblement malsain psychologiquement parlant), l'une des plus grandes expériences cinématographique du genre si ce n'est ''LA'' meilleure. Le réalisateur du Parrain avait de quoi renflouer ses caisses, il mise chef d'œuvres sur chef d'œuvres surtout après la seconde partie du Godfather, mais je conseille plutôt la version cinéma contrairement à la redux (problèmes de rythme particulièrement). Un chef d'œuvre marquant et très intelligent, réaliste et mémorable à vie bien au dessus de certains films du même genre souvent surestimés. Coppola était la meilleure chose qui soit arrivé au cinéma pour traiter la psychologie maladive et destructrice de la guerre sur les hommes, un sans faute.",
        "rating": 1
    },
    {
        "id": 87,
        "categories": [],
        "comment": "J'ai eu la chance de profiter d'une ressortie au cinéma en version REDUX pour découvrir ce film apocalyptique et dément. F. Ford Coppola offre un film fleuve et totalement fou. Le film vascille avec la schizophrénie entre son propos et la réalisation jouissive des scènes de guerre en hélicoptère tout en décrivant l'horreur jubilatoire de cette guerre. Tout comme cette folie permanente des hommes, (R. Duvall en tête) tout en agissant sereinement. Du coup, le rythme effréné des deux premières heures passent facilement devant un récit remarquablement découpé et qui nous fond doucement et avec talent dans la folie des personnages pour arriver dans les décors apocalyptiques et la lumière magnifique de V. Storaro. Comment ne pas parler du travail prodigieux du directeur photo, surtout lors des scènes avec M. Brando et M. Sheen. « Apocalypse Now » est un film complet qui prend aux tripes avec une force sidérante et qui tape fort et toujours dans les couloirs de l'Histoire. (Le scène du repas avec les français vaut son pesant de cacahuètes pour son ensemble, même si un poil trop facile à mon goût). En tout cas, l'excitation et la joie d'avoir vu un tel film au cinéma était immense en plus de rappeler à quoi ressemble un chef d'oeuvre et un grand film pour un moment de cinéma qui marque de son empreinte avec une telle intensité.",
        "rating": 1
    },
    {
        "id": 88,
        "categories": [],
        "comment": "Un film culte et bouleversant d'une période de la guerre froide ! Un film qui raconte sur les conséquence d'une guerre entre le manque de discipline, la folie des combat, la perte de l'humanité de l'homme, etc. ! Un film a regarder après Platoon et full metal jacket !",
        "rating": 1
    },
    {
        "id": 89,
        "categories": [],
        "comment": "Bien qu'Apocalypse Now traite de la guerre du Vietnam, Francis Ford Coppola arrive à imposer son style de telle manière que ce nouveau chef d’œuvre tient plus du Parrain que du film de guerre habituel comme La Ligne rouge. Apocalypse Now est un monument par bien des aspects. D'abord la photographie est exceptionnelle, plusieurs séquences sont cultes uniquement par la beauté du paysage, je pense naturellement au fameux coucher de soleil ! Ensuite la bande originale n'a rien à envier à celle du Parrain, c'est dire ! Ensuite, les acteurs sont particulièrement bons ! Le film datant de 1979, les effets spéciaux bien que désuets, donnent ici le style tout particulier de Francis Ford Coppola qui est certainement l'un des plus grands metteurs en scène des années 70 ! Quand au contenu, il se divise en deux parties : la première ébranle l'image qu'on avait de la guerre. On est bien loin des soldats patriotes qui meurent en martyres ou en héros. Francis Ford Coppola nous expose la guerre du Vietnam, avec le point de vue qui est sûrement le plus contestataire vis à vis des Etat Unis, mais qui est aussi le plus conforme à la réalité. Les États Unis possèdent une suprématie militaire sur les Vietcongs et disposent du pays comme bon leur semble ! Si bien que les soldats américains jouissent de la liberté que leur confère l'absence totale de lois dans un pays entre leurs mains... A l'image du lieutenant-colonel Kilgore qui a certes un côté sympathique mais qui se révèle vite antipathique. Il apporte une dose d'humour au film, ce qui est essentiel pour clôre cette satire de l'armée américaine ! La seconde partie est une critique plus « métaphysique » de la folie et de l’horreur de la guerre qui est illustrée par la personne du colonel Kurtz joué admirablement par Marlon Brando ! Avec Apocalypse Now, Francis Ford Coppola s’illustre à nouveau comme un très grand réalisateur !",
        "rating": 0.9
    },
    {
        "id": 90,
        "categories": [],
        "comment": "Etrange de comparer ce film avec 2001 Odyssée de l’espace : c’est presque un film historique, ou plutôt historiquement contextualisé, se déroulant pendant la guerre du Vietnam, mais c’est aussi un voyage, et l’idée de trip hallucinogène y a aussi sa part. C’est arriver au bout de quelque chose, d’une notion existentielle, le voyageur du film de Kubrick s’enfonçait dans l’espace, et remontait le temps de la même façon qu’il s’éloignait des humains. Les deux œuvres ont en commun, chez Kubrick des sauts spatiotemporels, ici des étapes qui peu à peu plongent le récit dans une sorte d’absurdité, d’une conscience qui s’approche, par des expériences successives de la folie : le point d’acheminement constitue une énigme que les deux films reflètent, l’énigme de la vie, ou l’énigme de l’horreur, du mal absolu, de l’affranchissement de la morale pour vaincre dans une guerre totalement absurde. On pourrait dire que Coppola a voulu atteindre là le chef-d’œuvre cinématographique, toucher au génie, en mettant en scène un personnage qui échappe à toute catégorie, qui ne se libère pas au sens d’une construction, mais se libère au sens de la complète destruction de ses repères moraux. Le livre de Conrad est d’une profondeur assez abyssale, et décrit l’échec de la colonisation : aujourd’hui lorsqu’on voit ce qui peut se passer en Centre Afrique, ce qui s’est passé au Rwanda, et tous ces pays en proie à des guerres d’une violence inouïe, on voit le résultat ( je ne sais pas si c’est réellement une cause et son effet) de la période coloniale, l’horreur. Mais ici il s’agit du Vietnam, et en matière de blessures de guerre, l’Occident a tout essayé, le suicide des nations, pour satisfaire l’idée de nation, depuis que l’Etat nation s’est créé.",
        "rating": 1
    },
    {
        "id": 91,
        "categories": [],
        "comment": "Un monument du cinéma signé Francis Ford Coppola ! Un très bon casting, une ambiance particulière, des scènes admirablement bien filmées, notamment avec les hélicoptères, une bande-son géniale : Les Rolling Stones, les Doors... Par contre une fin un peu lente, mais qui nous amène au côté 'folie', des personnages, avec génie. Bref, du culte !",
        "rating": 0.9
    },
    {
        "id": 92,
        "categories": [],
        "comment": "Voilà bien un film qui mérite amplement sa réputation ! Apocalypse now est un exemple parfait de film sublimé par sa mise en scène. La réalisation y est pour beaucoup dans la qualité de cette oeuvre, il s'en dégage du génie. Tout est soigné aux petits oignons, chaque séquence dégage une atmosphère très captivante qui donne son aura au film. Nombreuses sont les scènes choc, les scènes qui marquent et qui font qu'on se souvient du film 30 ans plus tard. Et que dire du suspense cinglant suscité par le mystère autour d'un des personnages du film!! Pour le reste, Martin Sheen détenant le rôle principal du film, fait plus que remplir son contrat! Hé oui, je dis bien principal car c'est de loin, lui qu'on voit le plus, et non Marlon Brando contrairement à ce que l'affiche et le générique vendent! J'aime autant prévenir au cas ou certains veulent regarder ce film, uniquement parce qu'il joue dedans!",
        "rating": 0.9
    },
    {
        "id": 93,
        "categories": [],
        "comment": "Un jour où j'avais 3h20 à perdre, je me suis dit voilà l'occasion de compléter ma culture ciné pour regarder Apocalypse Now version longue ! Car oui, il fait partie des films qui des dizaines d'années après leur sortie, sont classés comme cultes, comme incontournables. Je ne suis pas fan de films de guerre et ça tombe bien, Apocalypse Now ne s'étale pas indéfiniment sur des scènes de combats. Le message du film ne concerne pas l'horreur des combats (un peu quand même mais ce n'est pas l'objectif principal) mais l'impact psychologique et le traumatisme que cela représente pour les hommes qui y participent sans forcément y être préparés. Au fur et à mesure que l'histoire se déroule, les personnages rencontrés sont de plus en plus fous (le colonel qui surfe en plein raid aérien grand moment !) jusqu'à atteindre le fameux Kurtz au fin fond de la jungle Cambodgienne. Mention spéciale pour la scène où ils croisent la famille française qui leur donne leur point de vue sur cette guerre en faisant notamment référence à la guerre d'Indochine (scène peut-être uniquement dispo sur la version longue ?). Point de vue réalisation et mise en scène, c'est exceptionnel, l'atmosphère moite et trop chaude est très bien rendue, les paysages du Viet-Nam, notamment la jungle, nous indiquent aussi qu'on se retrouve dans un cadre complètement inconnu et déroutant pour ces soldats américains. Enfin, dernier point à soulever, les sons et les musiques : on passe d'une ambiance sonore très 'réelle' avec un bruit incessant d'hélicoptère au calme presque mystique de la jungle. Chef-d'oeuvre c'est sûr, peut-être plus percutant sur sa version plus courte.",
        "rating": 0.9
    },
    {
        "id": 94,
        "categories": [],
        "comment": "Apocalypse Now sortit en 1979, soit quatre ans après la fin de la guerre du Vietnam. Un chef d'oeuvre signé Francis Ford Coppola, contestataire, sombre, psychédélique, horrible et intelligent qui dénonce et accuse les mentalités qui ont engendrés la guerre la plus stupide de l'Histoire. Ce film à la croisée entre guerre et road-movie retrace la mission d'un équipage chargé de s'enfoncer dans les ténèbres, un voyage dans les méandres de la psychologie humaine pour exécuter le colonel Kurtz. Avec son florilège de perles du cinéma, tel que Marlon Brando qui interprète avec merveille ce colonel démuni de toute forme d'humanité et semble avoir perdu sa conscience dans cette horreur qu'est la guerre, Martin Sheen au sommet de sa forme dans le rôle du Capitaine Willard, qui reste encore aujourd'hui son meilleur rôle, Dennis Hopper et un Harrison Ford encore peu connu du grand public. La réalisation est très soignée, si ce n'est parfaite quand on sait dans quelles conditions apocalyptiques elle a eu lieu, une bande-son très cohérente avec le contexte, The End des Doors, et l'incontournable Chevauchée des Walkyries qui s'associe parfaitement avec cette scène d'adrénaline et de boucherie intense délivrée par les hélicoptères de l'armée américaine qui se délecte d'un massacre infâme sur une misérable population de villageois, rien de ce film n'est à jeter. Pour finir, je conseille ce film à n'importe qui, ce film traverse les âges, les mentalités. Ce n'est pas seulement un film de guerre, mais une dose de morale et d'humanisme.",
        "rating": 1
    },
    {
        "id": 95,
        "categories": [],
        "comment": "Un film mythique, même encore en 2013!! Un tableau absurde et gore de la guerre comme on ne la montre plus. On nous présente une véritable réflexion sur ce conflit, sans détours, avec une pointe d'ironie. Le passage de la cavalerie d'hélico et son commandant est juste la scène la plus Epic de toute l'histoire des films de guerre ('mais va surfer, tu attends quoi?!'). Je n'ai juste pas adhéré à cette fin très étrange et un peu longuette. Bref: A voir d'urgence !!",
        "rating": 0.8
    },
    {
        "id": 96,
        "categories": [],
        "comment": "Coppola maîtrise totalement les acteurs dans ce film dur ret poignant sur la guerre du Vietnam. Martin Sheen et (surtout) Marlon Brando sont extras. Grand Film.",
        "rating": 1
    },
    {
        "id": 97,
        "categories": [],
        "comment": "3 heures de ma vie foutu en l'air. Non franchement, j'aimerais juste qu'on m'explique pourquoi ce film est aussi culte et adoré. Je suis prêt à débattre avec quelqu'un. Déjà qu'avec Full Metal Jacket j'avais l'impression d'être arnaqué en regardant ce film, là c'est d'un ennuis totale. En général les films de beauf ont assé d'action pour compenser, mais là ce n'est même pas le cas mise à part les quelques bombes spectaculaires. Film de merde.",
        "rating": 0.1
    },
    {
        "id": 98,
        "categories": [],
        "comment": "Excellent film\rMarlon Brando époustouflant \r\rMAGNIFIQUE",
        "rating": 0.9
    },
    {
        "id": 99,
        "categories": [],
        "comment": "Apocalypse Now j'avais du le voir pendant ma première je crois, donc ça faisait déjà 3 ans. Je me souvenais que j'avais bien aimé mais faut dire clairement que je n'avais pas assez de souvenirs pour pouvoir noter ou écrire une quelconque critique. Je me suis fait le plaisir de le regarder une nouvelle fois et donc voici une petite critique. Apocalypse Now quoi qu'on puisse en dire c'est un chef d'œuvre sur la guerre au Viêt-Nam car il en montre toutes les facettes. Il montre les atrocités qui s'y déroulent avec les attaques au Napalm, la folie des soldats américains à force de rester ou de partir puis de revenir... Bref Apocalypse Now c'est à la fois une œuvre sur la guerre mais aussi psychologique. Quand on voit la scène d'introduction, je sais pas vous, mais moi j'étais déjà saisi par ce que Willard raconte et par l'état dans lequel il est! Par la suite la plupart des scènes sont bouleversantes et en ça le film m'a vraiment fait mal. On ne part pas sur un film de guerre épique à la Il faut sauver le soldat Ryan, Coppola n'est pas là pour nous faire plaisir il est là pour nous montrer concrètement ce qu'il s'y est déroulé. La folie omniprésente... Et puis ces bruits d'hélicoptères gênant, embêtant on est vraiment mal à l'aise, tout ça accompagné de cette musique pas effrayante mais malsaine presque. Après on a le droit évidemment à un excellent scénario, une excellente réalisation et surtout un énorme casting avec Martin Sheen excellent, le grand Robert Duvall qui 'adore sentir l'odeur du napalm au petit matin' et puis Marlon Brando, on le voit 10 minutes mais c'est bien suffisant pour comprendre à quel point Kurtz est devenu fou! Bref grand film de guerre surement le meilleur que j'ai vu! A voir!",
        "rating": 1
    },
    {
        "id": 100,
        "categories": [],
        "comment": "Sûrement l'un des meilleurs films sur la guerre du vietnam avec un Martin Sheen qui explose tout sous la caméra de Coppola. Un fleuve-movie pendant la guerre qui ne fait que se bonifier avec le temps.",
        "rating": 1
    }
]